S Как показана правда времени в романе А. С. Пушкина " Капитанская дочка " ?

S Действия в романе происходят в золотом веке , в момент правления Екатерины II .

S Сам роман посвящен Пугачевщине .

S Конечно были исторические произведения и до этого .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S К примеру самые ранние были трагедия " Борис Годунов " и поэма " Полтава " .
A 2 3|||R:OTHER|||, самыми|||REQUIRED|||-NONE-|||0
A 3 4|||R:ADJ:CASE|||ранними|||REQUIRED|||-NONE-|||0

S Там тоже безусловно есть историзм , но роман " Капитанская дочка " ‒ художественное произведение .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Поэт обращается к истории страны , как гражданин , как человек , который может осмыслить основные события .
A 5 6|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Поэтому А. С. Пушкин пишет не как исторический деятель и сторонник монарха .

S Он пишет о пугачевщине от лица людей , которые сами участвовали в нем .
A 12 13|||R:PRON|||ней|||REQUIRED|||-NONE-|||0

S Ведь его интересует отношение общества к народу .

S Сам историзм конечно же передается с помощью людей .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Есть сословия , есть крестьяне , есть дворяне и разумеется присутствует монарх .
A 9 9|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Образ с помощью которого лучше всего передается историзм ‒ дворянин .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Для него честь превыше всего и действует он по тем правилам и манерам .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Думаю , нам будет интереснее как и автору понять мироустройство , обновление государства того века .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ведь важно понять каждую роли личности в истории .
A 4 5|||R:NOUN:NUM|||роль|||REQUIRED|||-NONE-|||0

S Без исключений , это произведение актуально до сих пор , потому что и сейчас есть проблемы народа и власти , как , зачем и почему происходят восстания и митинги .

S Каждого должен интересовать не статус , а человек как личность .

S Счастье как творчество .

S В жизни каждого человека есть нулевой уровень счастья .

S А наша задача ‒ повышать его как у окружающих , так и у себя .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Способы различны , но для каждого есть свои .

S Можно начать с малого : с семьи , рабочего пространства и друзей .

S У любого есть возможность созидать начало жизни .

S Жизнь ‒ творчество .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Но это не значит , что надо стать художником или балериной .

S Общение с людьми может внести подозрение , а может сразу внести радость и свет .

S Это и есть творчество .

S Почему в романе об историческом событии так важны для писателя " чувства добрые " .
A 14 15|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S ( По роману А. С. Пушкина " Капитанская дочка " ) ?

S Роман А. С. Пушкина " Капитанская дочка " посвящен восстанию крестьян , казаков и других людей под предводительством Емельяна Пугачева в России с 1773 по 1775 года .
A 26 27|||R:NOUN:CASE|||год|||REQUIRED|||-NONE-|||0

S Ключевыми героями романа можно назвать Петра Гринева , Машей Ивановной , Емельяна Пугачева , а также Екатерину II .
A 8 9|||R:PROPN|||Машу|||REQUIRED|||-NONE-|||0
A 9 10|||R:PROPN|||Ивановну|||REQUIRED|||-NONE-|||0

S Пугачев проявил добрые чувства к Петру Гриневу , когда бунтовщик решил помиловать Петра .

S Этот эпизод свидетельствует тому , что бунтовщики тоже могут проявлять хорошие качества к другим людям .
A 12 15|||U:OTHER||||||REQUIRED|||-NONE-|||0

S Гринев любил Машу Ивановну , он готов был на все , чтобы защитить ее .
A 6 8|||R:WO|||был готов|||REQUIRED|||-NONE-|||0

S Защищая честь Маши , пошел на дуэль с Швабриным .

S Также после бунта Гринев , узнав , что Швабрин держит Машу , попросил помощи бунтовщика , Пугачев ответил согласием .
A 14 14|||M:ADP|||у|||REQUIRED|||-NONE-|||0
A 15 15|||M:PROPN|||Пугачева|||REQUIRED|||-NONE-|||0
A 16 17|||R:OTHER|||тот|||REQUIRED|||-NONE-|||0

S Гринев этими поступками проявляет добрые чувства к Маше .

S Также кроме Петра и Пугачева проявили добрые чувства Маша и Екатерина II .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M:VERB|||проявили|||REQUIRED|||-NONE-|||0

S Узнав , что Петра хотят казнить за " предательство " , Маша обращается за помощью к императрице .

S Екатерина же помогает , и Петра отпускают .

S Не только обычные люди могут проявлять добрые чувства друг к другу , но и императрица к обычным , незнакомым людям .
A 15 15|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 17 18|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Я считаю , что А. С. Пушкину так важно было показать у ключевых героев добрые чувства , чтобы показать читателю какими были ключевые герои до проявления добрых чувств и после .
A 20 20|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пушкин хотел чтобы читатели поняли , что нужно проявлять добрые чувства к другим людям .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ведь проявляя добрые чувства люди становятся добрее и дружелюбнее .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Литература обращается к теме Великой Отечественной войны для того , чтобы люди знали , что никто не забыт .

S То , что произошло там , сколько людей умерло , не забыто .

S Тем более это произошло в нашей стране , и кто знает , что бы произошло , если бы не наши герои ( русский народ ) .

S Русским чудо - человеком можно назвать весь народ , ведь воевать в той страшной войне ‒ это уже подвиг .
A 15 16|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Такой образ народа А. Т. Твардовский объединил в одного человека ‒ Василий Теркин .
A 8 9|||R:NUM|||одном|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:CASE|||человеке|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S В его образе содержалось все лучшее русских солдат : обыкновенность , патриотизм , жизнелюбие , смелость , скромность , профессионализм , самоуверенность , самоуважение , отважность .
A 6 6|||M:OTHER|||, что|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||присуще русским|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:CASE|||солдатам|||REQUIRED|||-NONE-|||0

S Поэтому Василий Теркин ‒ " русский чудо - человек " .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S В Великой Отечественной войне участвовал очень много людей , и все как - то делали героические поступки , но не все из них стали популярны своими поступками , поэтому появился термин " тихий героизм " .
A 4 5|||R:VERB:GEN|||участвовало|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:ASPECT|||совершали|||REQUIRED|||-NONE-|||0
A 24 25|||R:ADJ|||известны|||REQUIRED|||-NONE-|||0

S В произведении Б. Васильева " В списках не значился " обычный русский солдат мог не воевать в защите крепости , так как он не успел отметиться в списке .

S Но патриотизм солдата и любовь к родине были выше всего .
A 6 7|||R:ORTH|||Родине|||REQUIRED|||-NONE-|||0

S Об этом человеке " никто не знал " , да и он сам в списках не значился , но он выполнил свой долг .
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 7 8|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Благодаря этим качествам и поступкам русского народа ( что показано в литературе ) , России удалось победить в войне .
A 7 8|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Если бы не наш великий русский народ , кто знает , что с нами бы было .

S Роман " Капитанская дочка " посвящен одному из крупнейших бунтов на Руси ‒ Пугачевщине .
A 12 13|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Восставшие сочетали в себе все самые отвратные качества человека , такие как кровожадность , беспощадие и чувство всевластия .
A 6 7|||R:ADJ|||отвратительные|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||беспощадность|||REQUIRED|||-NONE-|||0

S Пушкин написал данное произведение после исторического документа об этом же событии для того , чтобы донести до читателей то , что не до конца было понято в " Истории Пугачевского бунта " , в которой Александра Сергеевича интересовало прежде всего само восстание , а не его инициаторы , вожди и вдохновители .

S Они обрисованы скучно , в отличие от " Капитанской дочки " , где столь выразительны портрет Пугачева , Хлопуши , Белобородова и даже рядовых участников крестьянской войны .
A 15 16|||R:NOUN:NUM|||портреты|||REQUIRED|||-NONE-|||0

S В первом же произведении все повествование занял размах восстания .

S Александр Сергеевич сделал большой акцент на правде времени .

S Она проявляется ярче всего в образе Емельяна .

S Писатель смог показать добрые черты Пугачева , которые не проявлялись в его прошлом произведении о восстании .

S Умение прощать ‒ главное достоинство характера бунтовщика .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Актуальность произведения в том , что автор показывает читателю что такое добро и зло , выявяет нравственные и подлые поступки , приводя их в пример .
A 9 9|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||выявляет|||REQUIRED|||-NONE-|||0

S Для меня писатель выявил много важного о России , о русском человеке и о человеке вообще .

S Показал то , как себя нужно вести в разных жизненных ситуациях , как решать и как относиться к ним .
A 1 2|||U:PRON||||||REQUIRED|||-NONE-|||0
A 14 14|||M:NOUN|||проблемы|||REQUIRED|||-NONE-|||0

S По моему мнению , роман очень познавателен и интересен для людей всех возрастов , и обязателен к прочтению каждому .
A 13 14|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Роман Александра Сергеевича Пушкина " Капитанская дочка " посвящен такому историческому событию , как Пугачевщина .

S Это было масштабное восстание в нашей стране во время правления Екатерины II .

S В романе есть несколько ключевых образов .

S Одним из них является главный герой произведения , от которого ведется повествование , Петр Гринев .
A 13 13|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Он ключевой образ , так как остальные персонажи своими действиями как раз раскрывают его новые качества .

S Больше всего с этим ему помогла Мария Миронова , следующий ключевой образ , которому посвящено заглавие .

S Девушка является примером идеального человека , доброта которого делала добрыми всех вокруг .

S Третьим из ключевых образов нужно назвать самого зачинщика Пугачева , которого в романе автор показал не просто бунтовщиком , но и человеком .

S Именно благодаря оставшимся добрым качествам Пугачева Петр с Машей смогли воссоединиться , да и Гринев остался жив лишь из - за милости бунтовщика .

S А последний образ заключается в Екатерине II , ведь от нее зависела судьба Гринева .

S Если бы она тогда не выслушала Машу Миронову , дочь капитана Миронова , то главный герой так бы и отправился несправедливо в Сибирь .

S То , как Гринев отдал тулуп Пугачеву , то , как Мария попыталась оправдать Петра , то , как Пугачев в благодарность не казнил Гринева и то , как императрица разобралась в ситуации , все это ‒ яркие примеры проявления их " чувств добрых " .
A 25 25|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 34 34|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 36 37|||U:ADJ||||||REQUIRED|||-NONE-|||0

S Если бы четыре ключевых образа не имели таковых " чувств " , то суть романа была бы утеряна .

S Ведь для автора было очень важно показать их , потому что сама суть произведения и авторская позиция состоят в том , что все слои общества должны взаимодействовать друг с другом , пересекаться .

S И данная позиция актуальна в современном обществе .

S В наше время многие люди давно забыли про морально - нравственные нормы , даже про простую доброту и стали жестокими .
A 17 17|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Суммируя все выше сказанное , я считаю , что своим романом " Капитанская дочка " А. С. Пушкин хотел показать людям , что во всех людях есть что - то хорошее и побудить читателей стать лучше .
A 2 4|||R:ORTH|||вышесказанное|||REQUIRED|||-NONE-|||0
A 31 31|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Исторический магазин .

S " Государственный универсальный магазин " ( ГУМ ) .

S Этот величайший магазин был спроектирован еще в XVIII веке при Екатерине II .

S На месте старых продуктовых лавок уже началось строительство нового магазина , но в этот момент на Россию обрушилась война с Наполеоном , и после пожара в 1812 году этот магазин пришлось перестраивать .

S Также ГУМ пережил глобальную реконструкцию , после которой мы получили практически тот самый ГУМ , который мы видим сейчас .

S Сам " Государственный универсальный магазин " занимает целый квартал Китай города и фасадом выходит на Красную площадь .
A 10 10|||M:PROPN|||-|||REQUIRED|||-NONE-|||0

S Справа от главного входа расположен Собор Покрова Пресвятой Богородицы , а слева ( от главного входа ) находится Российский исторический музей .

S Также хочется отметить довольно близкое расположение с Москвой - рекой .
A 6 7|||R:ADP|||к|||REQUIRED|||-NONE-|||0
A 7 8|||R:PROPN|||Москве|||REQUIRED|||-NONE-|||0
A 9 10|||R:PROPN|||реке|||REQUIRED|||-NONE-|||0

S Само здание ГУМа очень хорошо гармонирует с Красной площадью , но при этом выделяется своей невысокостью и приятным бежевым цветом ( в отличии от остальных красных памятников архитектуры ) .
A 22 23|||R:NOUN:CASE|||отличие|||REQUIRED|||-NONE-|||0

S " Государственный универсальный магазин " это невысокое , но при этом довольно длинное здание .
A 5 5|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Знаменитейшее строение ГУМа выполнено в русском стиле с оттенком Византии .

S Элементы декора универсального магазина заимствованы у русских памятников эпохи узорочья .

S А башенки , которые украшают главный вход ГУМа , похожи на те , что украшают здание Российского исторического музея .

S Теперь контуры этого величайшего магазина украшены светодиодными лампочками , которые вечером и ночью светятся приятным тепло - желтым цветом .

S Это очень хорошо сочетается с видом ночной Москвы .

S ГУМ знаменит не только в России , но и во всем мире .

S На строительство и реконструкцию было потрачено огромное количество средств .

S Также ГУМ это первый магазин в котором появились ценники на товары .
A 2 2|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также впервые именно из здания ГУМа прозвучало первое сообщение о победе 1945 года .

S ГУМ уже не является государственным , но в нем все еще живет дух той эпохи и истории .

S Песня как явление духовного бытия в России .

S Песня как явление духовного бытия .

S Песни имеют множество различных видов : колыбельные , свадебные , песни военных лет и другие .

S Такие песни раскрывают душу , объеденяют и сохраняют нацию народа , некоторые из них могут поднимать дух .
A 5 6|||R:SPELL|||объединяют|||REQUIRED|||-NONE-|||0
A 9 10|||U:NOUN||||||REQUIRED|||-NONE-|||0

S У абсолютно каждой нации есть свои народные песни и Россия тоже не исключение .
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Такие песни состовляют не только культурные ценности но и духовные .
A 2 3|||R:SPELL|||составляют|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||,|||REQUIRED|||-NONE-|||0
A 10 10|||M:NOUN|||ценности|||REQUIRED|||-NONE-|||0

S С годами народные песни менялись потому что ценности людей , народа все время меняются .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Например в России есть колыбельные как и в многих других странах .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S В русских колыбельных с малого возроста приучают к труду
A 5 6|||R:SPELL|||возраста|||REQUIRED|||-NONE-|||0
A 9 9|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Есть еще такой жанр как песни военных лет .
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Когда эти песни пели солдаты на войне , то у них поднимался боевой дух и проходил страх перед врагом .

S Я считаю что песни нужны обязательно для науки потому что скрепляет , сохраняет духовные ценности .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:NUM|||скрепляют|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:NUM|||сохраняют|||REQUIRED|||-NONE-|||0

S Литература обращается к теме о Великой Отечественной войне что бы показать подростающему поколению какими были наши предки .
A 4 5|||U:ADP||||||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:CASE|||войны|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 10|||R:ORTH|||чтобы|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||подрастающему|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Потому что с каждым годом отношение к войне меняется и кто - то даже забывает что для нас сделали эти люди .
A 9 9|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 19|||R:WO|||сделали для нас|||REQUIRED|||-NONE-|||0

S Самым читаемым произведением во время войны и о войне стала поэма А. Твардовского " Василий Теркин " .

S В этой поэме появляется образ Русского чудо - человека который был жизнелюбивый потому что всегда шутил на войне , был сильным хорошим солдатом .
A 5 6|||R:ORTH|||русского|||REQUIRED|||-NONE-|||0
A 9 9|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R:ADJ:CASE|||жизнелюбивым|||REQUIRED|||-NONE-|||0
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 21|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Без Василия Теркина нельзя на войне так как своими шутками он поднимал военный дух , и удалял страх .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R:ADJ|||боевой|||REQUIRED|||-NONE-|||0
A 14 15|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:ASPECT|||рассеивал|||REQUIRED|||-NONE-|||0

S Б. Васильев после войны тоже писал свои повести о этом страшном событии , о Великой Отечественной войне .
A 8 9|||R:ADP|||об|||REQUIRED|||-NONE-|||0

S В его произведениях наблюдается " Тихий героизм " .
A 5 6|||R:ORTH|||тихий|||REQUIRED|||-NONE-|||0

S Например , в повести " А зори здесь тихие " пять зенитчец согласились пойти против шестнадцати немецких дезертиров , пожертвовав собой , но все же смогли отбится от дезертиров .
A 11 12|||R:SPELL|||зенитчиц|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN|||десантников|||REQUIRED|||-NONE-|||0
A 26 27|||R:SPELL|||отбиться|||REQUIRED|||-NONE-|||0
A 28 29|||R:NOUN|||десантников|||REQUIRED|||-NONE-|||0

S Сначала кажется что их смерти были нилепый из - за невнимательности .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||нелепыми|||REQUIRED|||-NONE-|||0

S Что помогло победить в Великой Отечественной войне ?

S Конечно Русский дух солдат , патриотизм и шутки Василия Теркина .
A 1 2|||M:PUNCT|||, русский|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:NUM|||солдата|||REQUIRED|||-NONE-|||0

S И никого не прокляну ! ...

S Ключевым словом в цитоте " И никого не прокляну ! ... " является слово " прокляну " .
A 3 4|||R:SPELL|||цитате|||REQUIRED|||-NONE-|||0

S К этому слову существует двоякое отношение .

S Люди , которые верят в силу проклятья , боятся этого слова , считают , что человека будут преследовать неудачи и болезни .
A 6 7|||R:NOUN:INFL|||проклятия|||REQUIRED|||-NONE-|||0

S Слова " И никого не прокляну ! ... " произносит Мцыри перед своей смертью в произведении М. Ю. Лермонтова " Мцыри " .
A 7 8|||R:PUNCT|||..|||REQUIRED|||-NONE-|||0

S Мцыри готовили к монашеской жизни , но он сбежал из монастыря и несколько дней провел на воле , где увидел поля , леса , горы .

S Он стремится к свободе , но по воле судьбы , оказался в монастыре , как будто его прокляли .
A 9 10|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Образ Мцыри ассоциируется с удивительным мужеством , силой воли и необыкновенной жаждой жизни .

S С детских лет Лермонтов был очарован кавказом .
A 6 7|||R:ORTH|||Кавказом|||REQUIRED|||-NONE-|||0

S Судьба мальчика , которого заперли в монастыре описана с потрясающей силой , что показывает внимательность и любовь к главному герою .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мцыри является идеалом Лермонтова , так как писатель представил его мужественным , с большой душой жаждающей свободы .
A 15 15|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||жаждущей|||REQUIRED|||-NONE-|||0

S Перед нами одна из главных достопримечательностей Москвы ‒ Большой театр .
A 7 8|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Строительство театра началось в 1776 году после приказа Екатерины II о создании теотральных представлений , концертов , маскарадов .
A 12 13|||R:SPELL|||театральных|||REQUIRED|||-NONE-|||0

S Первый театр России на Петровской улице ‒ сгорел .
A 6 7|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Англичанину Михаилу Медоксу было поручено построить Большой театр на Неглинке .

S Большой театр является самым лучшим театром в Европе .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R:ADJ|||самый|||REQUIRED|||-NONE-|||0
A 4 5|||R:ADJ:CASE|||лучший|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:CASE|||театр|||REQUIRED|||-NONE-|||0

S Его открытие состоялось в 1825 году .

S Большой театр ‒ монументальное здание на Теотральной площади , которым мы любуемся сегодня .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||Театральной|||REQUIRED|||-NONE-|||0

S Великолепный , восьмиколонный театр с лестницей Бога Аппалона .
A 1 2|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||Аполлона|||REQUIRED|||-NONE-|||0

S Над портиком ‒ символ Вечного движения искусства и жизни .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Большой театр построен в классическом стиле .

S Он виден с разных сторон и привлекает внимание .

S Внутри дикорирован в красно - золотые тона .
A 1 2|||R:SPELL|||декорирован|||REQUIRED|||-NONE-|||0

S Большой театр является одним из лучших теотральных зданий мира .
A 6 7|||R:SPELL|||театральных|||REQUIRED|||-NONE-|||0

S В театре пятиярусный зал , превосходная акустика .
A 2 2|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Зал украшен золоченной и огромной многоярусной люстрой .
A 2 3|||R:ADJ|||золоченой|||REQUIRED|||-NONE-|||0

S В зале 2153 места .

S Перед Большим театром ‒ сквер с фонтаном .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Большой театр ‒ это гордость русской культуры , центр лучших сил русского , оперного и балетного искусства .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 12 13|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Театр знаменит своим искусством по всему миру .

S На сцене Большого театра играли лучшие композиторы , певцы , актеры , дирижеры , танцоры .
A 4 5|||R:VERB:ASPECT|||выступали|||REQUIRED|||-NONE-|||0

S Михаил Юрьевич Лермонтов написал поэму " Мцыри " в 1839 году .

S Читая поэму , озознаешь и ощющаешь цену свободной жизни , цену родины своей .
A 3 4|||R:SPELL|||осознаешь|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||ощущаешь|||REQUIRED|||-NONE-|||0

S Мы рождены на этот свет , чтоб вольно жить , вольным быть .

S " Я мало жил , и жил в плену . Таких две жизни за одну , // Но променял бы , если б смог " Мцыри перед смертью признается монаху .
A 4 5|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:ASPECT|||мог|||REQUIRED|||-NONE-|||0
A 25 25|||M:PUNCT|||, —|||REQUIRED|||-NONE-|||0

S Этим он выражает свою пламенную страсть к свободе .

S Герой сожалеет о проведенных годах своей жизни в неволе , в монастыре на чужбине , в дали от Родины и от родителей своих .
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S В образе Мцыри , поэт олицитворяет героя , которого не сломил плен , который все время мечтал о свободе .
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||олицетворяет|||REQUIRED|||-NONE-|||0

S Эта мечта сопровождала его все время , до самого побега .
A 6 7|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Пусть даже на несколько дней , но он как птица выпорхнувшая из клетки , ощютил " вкус " свободы .
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||ощутил|||REQUIRED|||-NONE-|||0

S Автор восхищается Мцыри , и описывает его как героя , который не сломлен .
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Хотя юноша опять попадает в монастырь , и там погибает , но все равно добьется этой цели в ином мире , после смерти .
A 6 7|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Михаил Юрьевич Лермонтов описывает события на Кавказе .

S Это территория свободы и дикой вольности , а герой представлен им как огненная душа , несломленная никем .

S Осень на Прорве .

S Старое русло Оки .

S Его называют Прорвой .

S Берега здесь сплошь покрыты ольхой , шиповником , ежевикой .

S Нигде не видел я таких репейников , колючек , огромных грибов дождевиков .
A 11 11|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S Густые заросли трав подходят к самой воде упругой стеной , и с лодки часто нельзя высадиться на берег .

S Я люблю эти глухие места и каждую осень провожу здесь несколько недель .

S Устанавливаю палатку .

S В ней тепло и сухо .

S Вечером при свете фонаря я даже читаю , но недолго .

S На Прорве слишком много помех .

S То за кустом крикнет какая - то птица , то ударит хвостом пудовая рыба , то оглушительно выстрелит в костре ивовый прут .

S Начинает разгораться зарево , и мрачная луна всходит над просторами вечерней земли .

S Осенняя ночь тянется медленно .

S Не вижу ей конца .

S К рассвету лицо обжигает легкий морозец .

S На востоке наливается тихим светом заря .

S Воздух густ и прохладен .

S Пахнет травянистой свежестью и осокой .

S " Смех сквозь слезы " означает смех над чем - то плохим , над тем , над чем надо плакать .

S В комедии " Ревизор " читатели смеются над плохим положением России , которое Н. В. Гоголь показывает нам в сатирической форме .

S Это то положение России , над которым надо плакать и пытаться исправить .

S Смех говорит нам , что еще не все потеряно .

S Люди смеясь , понимают , что это глупая ситуация .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Возможно люди поймут всю печальность этого положения и попытаются его исправить .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Подход к утиному озеру .
A 2 3|||R:ORTH|||Утиному|||REQUIRED|||-NONE-|||0

S Я вышел из дома ночью , потому что предпологал добраться до утиного озера к рассвету .
A 8 9|||R:SPELL|||предполагал|||REQUIRED|||-NONE-|||0
A 11 12|||R:ORTH|||Утиного|||REQUIRED|||-NONE-|||0

S Шел по пыльной дороге спускаясь в неглубокие овраги , подиимался на пригорки пересекая редкие сосновые борки с , застоявшимся в них запахом смолы и земляники , снова выходил к полю .
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||поднимался|||REQUIRED|||-NONE-|||0
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||боры|||REQUIRED|||-NONE-|||0
A 17 18|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Некто не обгонял меня и я не с кем не встретился .
A 0 1|||R:PRON|||Никто|||REQUIRED|||-NONE-|||0
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R:PART|||ни|||REQUIRED|||-NONE-|||0

S Она созревала уже и стояла не подвижно чуть - чуть светлее в темноте .
A 5 7|||R:ORTH|||неподвижно|||REQUIRED|||-NONE-|||0
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Скоро дорога ушла в лево и я ступил на твердую тропинку извивающуюся вдоль берега не большой , но глубокой речонки .
A 3 5|||R:ORTH|||влево|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 16|||R:ORTH|||небольшой|||REQUIRED|||-NONE-|||0

S Плывущие по ней бревна изредка сталкивались друг с другом , и тогда раздавался слабый звук будто кто - то стучал топором по дереву .
A 15 15|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S На другой стороне реки яркой точкой горел костер , и узкая прирывистая полоска света тянулась от него далеко по воде .
A 11 12|||R:SPELL|||прерывистая|||REQUIRED|||-NONE-|||0

S Я прибавил шаг миновал осиновый подлесок и в не большой лажбинке , окруженной со всех сторон густым лесом увидел костер .
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 10|||R:ORTH|||небольшой|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||ложбинке|||REQUIRED|||-NONE-|||0
A 18 18|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Возле него подперев рукой голову пристроился человек .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он что - то нег громко напевал .
A 4 5|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 5 6|||R:ADV|||негромко|||REQUIRED|||-NONE-|||0

S А можно ль душу рассказать ?
A 2 3|||R:OTHER|||ли|||REQUIRED|||-NONE-|||0

S Но людям я не делал зла // И потому мои дела // Немного пользы вам узнать .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S " Мцыри " гл.3
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 4|||R:ORTH|||гл . 3|||REQUIRED|||-NONE-|||0
A 4 4|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Душа ...

S Умирающий юноша Мцыри хочет облегчить свою метежную жизнь душу в форме исповеди .
A 6 7|||R:SPELL|||мятежную|||REQUIRED|||-NONE-|||0
A 7 8|||U:NOUN||||||REQUIRED|||-NONE-|||0

S О его жизни до этого мы знаем немного : шестилетнего больного пленного мальчика оставляет в монастыре русский генерал , где он и вырос .

S Взволнованный монолог Мцыри вводит в мир его сокровенных душ , чувств и стремлений , объясняет причину его побега .
A 8 9|||R:OTHER|||душ**ы * *|||REQUIRED|||-NONE-|||0

S " Душой дитя , судьбой монах " , он стремится к свободе и жизни : " В тот чудный мир тревог и битв , // Где в тучах прячутся скалы , // Где люди вольны , как орлы . "
A 38 40|||R:WO|||" .|||REQUIRED|||-NONE-|||0

S Три дня , проведенные на воле , на природе дали ему больше , чем вся жизнь " в монастырской пелье " , в " сумрачных стенах " монастыря : ... На воле ? Жил ‒ и жизнь моя // Без этих трех бложенных дней // Была б печальней и мрачней // Бессильной старости твоей
A 9 9|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 20|||R:OTHER|||пе**л**ь**е * *|||REQUIRED|||-NONE-|||0
A 34 35|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 42 43|||R:SPELL|||блаженных|||REQUIRED|||-NONE-|||0
A 54 54|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Он убедился , что человек рожден свободным , а сам юноша " быть бы мог в краю отцов не из последних удальцов .
A 22 22|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0

S Этим Мцыри и интересен .

S Он герой - борец , пылкая натура , метежная душа , ощущающая свое единство с природой .
A 1 1|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||мятежная|||REQUIRED|||-NONE-|||0

S Для него лучше смерть , чем покорность , смерение , долгая жизнь жизнь вневоле .
A 8 9|||R:SPELL|||смирение|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||вне|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||воли|||REQUIRED|||-NONE-|||0

S " ... в душе Мцыри преобладают ... упругие , мужественные силы " ( Д. Е. Максимов )
A 17 17|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S М. Ю. Лермонтов восхищается его любовью к жизни и свободе , и идеализирует своего героя .
A 10 11|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В нем он воплотил черты передовых людей своего Мцыри .
A 8 8|||M:OTHER|||времени —|||REQUIRED|||-NONE-|||0

S Уровень счастья в жизни человека .

S В жизни человека существует некий нулевой уровень счастья .

S И задачей этого человека является повышение этого уровня .

S Это касается не только личного счастья , но и счастья окружающих .

S Существуют разные способы повышения уровня счастья и каждому человеку доступны какие - то свои .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Хоть и не у каждого есть возможность участвовать в делах государства , чтобы повышать уровень счастья большого количества людей , каждый человек может постараться нести счастье в кругу своей семьи , друзей и коллег .
A 1 2|||U:PART||||||REQUIRED|||-NONE-|||0

S Чтобы повышать уровень можно творить .
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но тебе не обязательно быть художником , музыкантом или ученым , ведь возможность дарить атмосферу добра ‒ это тоже счастье .
A 16 17|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S В истории России существовало много песен в разных жанрах .

S Но есть песни , которые раскрывают внутренний мир людей , помогают сохранить сильный дух или в интересной манере учат детей основам жизни .

S Такие песни уже становятся проявлением духовного бытия народа .

S Они помогают нам понять как люди жили раньше , но при этом с помощью них мы входим в культуру народа .
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Примеро интересного учения жизни может послужить колыбельная песня .
A 0 1|||R:SPELL|||Примером|||REQUIRED|||-NONE-|||0

S С самых ранних лет ребенку ее поют чтобы успокоить , но одновременно с этим ему могут петь о волчонке для отгонения от ребенка зла , или о цикличности жизни : кто над чем работает , кто за что отвечает . Показывая молышу его примерное будущие .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 25|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 39 39|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 39 41|||R:PUNCT|||— показывая|||REQUIRED|||-NONE-|||0
A 41 42|||R:SPELL|||малышу|||REQUIRED|||-NONE-|||0
A 44 45|||R:MORPH|||будущее|||REQUIRED|||-NONE-|||0

S Другим примером духовного бытия являются причитанья , часть " плачевой культуры " .
A 5 6|||R:NOUN|||причитания|||REQUIRED|||-NONE-|||0

S Таких песен есть три вида : похоронные , рекрутские ( военные ) , свадебные .

S Последние же сильно отличаются от первых двух .

S Похоронные причитания использовались при оплакивание умерших , при чем если в разных случаях текст был один , то исполнение было уже индивидуальным .
A 4 5|||R:NOUN:CASE|||оплакивании|||REQUIRED|||-NONE-|||0
A 7 9|||R:ORTH|||причем|||REQUIRED|||-NONE-|||0

S Еще считалось , что если очень сильно оплакивать умершего , то можно его " заторить " на том свете .

S Рекрутские служили прощанием с идущим на военскую службу , то есть в крестьянском социуме он был уже " мертв " .
A 1 1|||M:NOUN|||песни|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||военную|||REQUIRED|||-NONE-|||0

S Такие песни помогают нам помнить о своей культуре , обращаться к ней , если это необходимо .

S Также они позволяю нам понять мышление других людей , ведь на каких - то песнях выросли , какие - то просто слышали , но все они полияли на сознание и влияют и по сей день .
A 2 3|||R:VERB:NUM|||позволяют|||REQUIRED|||-NONE-|||0
A 15 15|||M:PRON|||мы|||REQUIRED|||-NONE-|||0
A 26 27|||R:SPELL|||повлияли|||REQUIRED|||-NONE-|||0

S Кусочек истории между новостройками .

S Церковь Симеона Столпника ‒ памятник архитектуры в Москве , являющимся народным наследством России .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||являющийся|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN|||наследием|||REQUIRED|||-NONE-|||0

S Церковь была построена в 1676 г ( 1679 г ) по указу царя Федора Алексеевича .
A 5 6|||R:NOUN|||г.|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||г.|||REQUIRED|||-NONE-|||0

S Стиль церкви ‒ русское узорочье .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S В 1625 году на данном месте уже стояла деревянная церковь .

S Освященной она стала в день венчания Бориса Годунова .

S Так как день венчания совпал с праздником Симеона Столпника , церковь именовали в честь этого святого .

S Рядом с церковью проходит одна из самых загруженных улиц Москвы ‒ Новый Арбат , везде в округе стоят новые жилые здания .
A 10 11|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S У церкви остался лишь маленький участок земли , где можно погулять и понаслаждаться искусством мастеров - архитекторов .
A 12 13|||R:SPELL|||насладиться|||REQUIRED|||-NONE-|||0

S Церковь не гармонизирует с соседними зданиями .
A 2 3|||R:VERB:ASPECT|||гармонирует|||REQUIRED|||-NONE-|||0

S В этом и проблема современного общества , что люди не ценят постройки древности и не считают нужным облагородить близлежащую территорию вокруг церкви , а , наоборот , застроить все вокруг новостройками .
A 6 7|||R:PUNCT|||:|||REQUIRED|||-NONE-|||0
A 7 8|||U:SCONJ||||||REQUIRED|||-NONE-|||0

S Церковь имеет пять глав , трапезную и колокольню .

S Колокольня будто бы отличается по стилю архитектуры от самой церкви .

S Колокольня имеет узкие высокие окна , в то время как церковь ‒ широкие и невысокие .
A 11 12|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Отдельно хочется рассказать о приделах .

S Первый ‒ имени Симеона Столпника , второй имени Николая Чудотворца , в 1759 году переосвященный во имя Дмитрия Ростовского .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 7 7|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Достаточно уникальные цвета были выбраны для покраски церкви ‒ белый и зеленый .
A 8 9|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Такие цвета были характерны для XV - XVII веков .
A 6 7|||R:ADJ|||–|||REQUIRED|||-NONE-|||0

S На церковном участке в XIX веке стоял дом , где в 1819 - 1820 годах проживал актер Мочалов .
A 11 14|||R:ADJ|||1819–1820|||REQUIRED|||-NONE-|||0

S Также по приезде в Москву в последние годы своей жизни церковь посещал Гоголь .

S Так как церковь была построена из - за венчания царя , здесь жил актер , здесь бывал известный писатель , церковь считается культурным наследием страны и играет роль в культуре страны .
A 5 6|||R:ADP|||в|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||связи|||REQUIRED|||-NONE-|||0
A 7 8|||R:ADP|||с|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:CASE|||венчанием|||REQUIRED|||-NONE-|||0
A 29 29|||M:DET|||ее|||REQUIRED|||-NONE-|||0
A 30 31|||U:NOUN||||||REQUIRED|||-NONE-|||0

S Но большевики , пришедшие после революции пытались разрушить церковь ( многое сейчас внутри реставрировано ) , но из - за недовольства народа церковь сохранилась , хотя и не в первоначальном виде .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S В советское время здесь располагался выставочный зал .

S Не забывайте свою культуру , не портите произведения искусства прошлого !

S Если мы говорим о русской культуре , то нам сразу вспоминаются русские народные песни .

S Любая песня ‒ часть культуры .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Но русские народные песни ‒ явления духовного бытия .
A 4 5|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Чтобы стать явлением духовного бытия , песня должна пройти долгий , порой нелегкий исторический путь . Вместе с народом , ведь песня должна отражать чувства и эмоции , настроения людей в ту эпоху , в ту или иную ситуацию , показывать идеи нации .
A 15 17|||U:PUNCT|||вместе|||REQUIRED|||-NONE-|||0

S Только тогда , когда песня тесно связана с традициями и бытом народа , когда она является именно неотъемлемой частью культуры , она становится явлением духовного бытия . Колыбельная песня может считаться явлением духовного бытия , ведь это древнейший жанр фольклора , а , значит , в ней заложена история русского народа с начала его существования .
A 16 17|||U:PART||||||REQUIRED|||-NONE-|||0
A 42 43|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Конечно , в связи с историческими событиями у колыбельных менялись и мелодии , и смысл : изначально у нее была цель успокоить ребенка и дать ему заснуть , позже родители стали желать ребенку доброго будущего , далее они стали способом передачи информации об окружающем мире .

S Война ‒ страшная трагедия для страны , как и для народа .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Военные песни дают понять солдатам , что война ‒ не просто битва , а битва за дальнейшую жизнь нации , за мирное будущее потомков .
A 8 9|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Песни на войне поддерживают боевой дух , идею выжить и выиграть сражение .

S Такие песни писались во время Второй Мировой войны , например , " Катюша " .
A 6 7|||R:ORTH|||мировой|||REQUIRED|||-NONE-|||0
A 10 11|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Но есть и другие военные песни ‒ " Синий платочек " . ‒ о чувствах солдат .
A 6 7|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 11 13|||U:OTHER||||||REQUIRED|||-NONE-|||0

S Народные темы необходимы : они играют важную роль ‒ поддерживают сплоченность нации и желание преодолевать новые цели вместе , целым народом .
A 8 9|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Узнать , для воли иль тюрьмы // На этот свет родимся мы , ‒ эта цитата была произнесена Мцыри в поэме М. Ю. Лермонтова .
A 13 14|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Ключевые слова в этой цитате " воля " и " тюрьма " .
A 5 5|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S " Тюрьма " и " воля " совершенно противоположные слова по своему значению .
A 7 7|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Тюрьма ‒ заточение не по воле , а " воля " ‒ свобода , простор , почти антонимы .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Эту цитату произносит главный герой , перед своей исповедью . Цитата несет в себе глубокий смысл .
A 5 6|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Мцыри хотел узнать , для воли он или для тюрьмы .

S Мцыри ‒ романтический герой , для него свойственно желание свободы и конфликта двух миров : мира реального и мир идеального .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:CASE|||конфликт|||REQUIRED|||-NONE-|||0
A 18 19|||R:NOUN:CASE|||мира|||REQUIRED|||-NONE-|||0

S Мцыри воспитывался в неволе ‒ это оставило след и повлияло на его судьбу .
A 4 5|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Тюрьмой для Мцыри являлся его реальный мир , служба в монастыре , заточение в нем не по воле .

S Волей для Мцыри был вымышленный мир ‒ на родине , на свободе .
A 6 7|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Мцыри застрял меж двух миров .

S Душа мцыри лежала к свободе , он любил стихийность мира .
A 1 2|||R:ORTH|||Мцыри|||REQUIRED|||-NONE-|||0

S Особенность образа Мцыри ‒ противоречивость образа , его двуплановость , могущество внутреннего духа и слабость тела , Мцыри жаждал свободы , счастья , любви и добра .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 5 6|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 16 17|||R:PUNCT|||;|||REQUIRED|||-NONE-|||0

S Мцыри желал кавказской природы , но оказался заключен в монастырской тюрьме .
A 2 2|||M:OTHER|||оказаться в|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:CASE|||природе|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||был|||REQUIRED|||-NONE-|||0

S Поставлен в один ряд с природой .

S Уйдя из монастыря , чтобы понять для чего он был рожден , он желал воли .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но судьба сложилась так , что он вернулся туда , откуда ушел , он не обрел счастья , потому что человек без Родины и свободы не может быть счастливым .
A 13 13|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Он был несвободным человеком и не может быть личностью , он лишен имени .
A 6 7|||R:VERB:TENSE|||мог|||REQUIRED|||-NONE-|||0

S М. Ю. Лермонтов относился к Мцыри с пониманием , потому что его образ был близок писателю .

S Лермонтов отстаивал в Мцыри путь борьбы , мужества , жизненной стойкости .

S В цитате говорится , что узнать для воли или тюрьмы .
A 5 5|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0

S Мцыри понял , что он был рожден для тюрьмы , поэтому он решил , что в неволе он не будет счастливым , решил уйти из жизни .
A 8 9|||R:NOUN|||воли|||REQUIRED|||-NONE-|||0
A 11 12|||U:PRON||||||REQUIRED|||-NONE-|||0
A 17 18|||U:PRON||||||REQUIRED|||-NONE-|||0
A 22 22|||M:CCONJ|||и|||REQUIRED|||-NONE-|||0

S События романа А. С. Пушкина " Капитанская дочка " разворачиваются в период бунта под предводительством Емельяна Пугачева .

S Именно этому историческому событию посвящено данное произведение .

S Сам А. С. Пушкин дает оценку бунту " Не приведи бы видеть русский бунт , бессмысленный и беспощадный " .
A 7 7|||M:PUNCT|||:|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||бог|||REQUIRED|||-NONE-|||0

S За два года до издания " Капитанской дочки " А. С. Пушкин написал историческое произведение " История Пугачевского бунта " , чем выразил свой интерес к истории России и конкретно самого бунта .

S Данное произведение предшествовало роману , но оно имеет много отличий от него .

S В " Капитанской дочке " — определенный историзм и сюжетная нить , а также актуальность .

S Начнем с историзма — отражения конкретно - исторических характерных черт действительности , описываемой в романе А. С. Пушкина .

S Стоит отметить , что действия происходят в момент правления Екатерины II , но тем не менее , встречаются упоминания о других людях , чье имя тоже вписано в историю России .
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Один из таких — Григорий Отрепьев , он же Лжедмитрий I .
A 10 12|||R:ORTH|||I.|||REQUIRED|||-NONE-|||0

S Его приводит Пугачев как пример того , что даже бунтарь смог занть трон государя , пусть и не на очень долгое время .
A 11 12|||R:SPELL|||занять|||REQUIRED|||-NONE-|||0

S Обстановка в стране в период бунта не позволяет сразу сделать вывод : противится ли народ бунту , или же наоборот считает Пугачева народным заступником — упоминания о радушном отношении народа к Пугачеву встречаются в русском фольклоре .
A 16 19|||R:WO|||или же ,|||REQUIRED|||-NONE-|||0
A 20 20|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S А военнослужащие , крепости которых стоят на пути Пугачева и его отряда готовятся к бою .
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Как раз в одной из таких " крепостей " и попадает дворянин Петр Гринев .
A 6 7|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S После мгновенного захвата Пугачев заставляет каждого принести ему присягу и признать его государем .

S Комендант Иван Миронов и Иван Игнатьич , сохранив свой воинский долг и честь , называют бунтаря самозванцем , впоследствии оне будут повешены .
A 19 20|||R:SPELL|||они|||REQUIRED|||-NONE-|||0

S Гринев от казни спасает лишь случай с заячьим тулупом , который произошел до его приезда в крепость .
A 0 1|||R:PROPN|||Гринева|||REQUIRED|||-NONE-|||0

S Постепенно все больше общаясь с Пугачевым , Гринев понимает , что иногда этот человек может быть милосердным , а не только жестоким и грубым .

S Один из случаев проявления милосердия — ситуация со Швабриным , который заставлял дочь погибшего коменданта обвенчаться с ним .

S Пугачев разгневся на Швабрина и отпустил Марию вместе с Гриневым .
A 1 2|||R:SPELL|||разгневался|||REQUIRED|||-NONE-|||0

S Этот благородный поступок заставляет пересмотреть свое мнение о Пугачеве у читателей .
A 4 4|||M:NOUN|||читателей|||REQUIRED|||-NONE-|||0
A 9 11|||U:OTHER||||||REQUIRED|||-NONE-|||0

S Кроме того , А. С. Пушкин поднимает в произведении тему нравственного выбора .

S И если Гринев , Иван Миронов не стали переходить на сторону Пугачева несмотря на что , то дворянин Алексей Швабрин встал на сторону бунтовщиков лишь для получения собственной выгоды .
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M:PART|||ни|||REQUIRED|||-NONE-|||0

S Также стоит вопрос о том , почему А. С. Пушкин не остановился на историческом произведении , а написал еще и роман , в котором идет речь об этом же событии ?

S Дело в том , что художественное произведение гораздо интереснее читать , ведь в нем есть герои , которым ты сочувствуешь , за которых радуешься , переживаешь , поступки которых уважаешь или презираешь .

S В исторической книге это сведено к минимуму .

S К тому же " История Пугачевского бунта " могло не совпадать с мнением народа .
A 8 9|||R:VERB:GEN|||могла|||REQUIRED|||-NONE-|||0

S А материал для своего романа " Капитанская дочка " А. С. Пушкин брел и из рассказов свидетелей того события , когда путешествовал по Оренбургу .
A 12 13|||R:VERB:ASPECT|||брал|||REQUIRED|||-NONE-|||0

S Актуальность этого произведения в том , что и сейчас в мире найдутся те люди , которые похожи на Швабрина — они не имеют понятия чести и готовы предать друзей ради получения собственной выгоды .

S Также сказано , что характер жестокого человека не стоит рассматривать только с одной стороны , к нему можно найти другой подход .

S В романе написано о людях , которые не предают родину , у которых есть понятие чести , а также о людях , которые несмотря ни на что смогут преодолеть все трудности и при этом не перейти на сторону неприятелю , который иногда оказывается милосердным .
A 23 23|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 27|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 38 39|||R:NOUN:CASE|||неприятеля|||REQUIRED|||-NONE-|||0

S Как повысить уровень счастья ?

S В жизни каждого есть нулевой уровень счастья .

S Задача человека — повышать свой уровень счастья относительно нуля .

S Речь идет не только о личном уровне счастья , но и об общественном .

S Способы могут быть различны .

S Не каждый из нас способен разбираться в государственных делах .

S Но в кругу друзей и близких людей можно повысить уровень счастья не только себе , но и окружающим .

S Жизнь — творчество .

S Ты можешь создавать атмосферу добра и радости вокруг себя .

S В общении с людьми можно выглядеть как недоверчиво , подозрительно , так и искренне , радостно , принося счастье тому , с кем общаешься .
A 8 9|||R:OTHER|||и|||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||и|||REQUIRED|||-NONE-|||0

S Это тоже творчество .

S В жизни каждого человека есть точка счастья , как нулевой уровень моря .

S Эту точку нужно повышать , но повышать не только свой личный уровень счастья , но и окружения в целом .

S Для каждого свои способы поднятия уровня счастья .

S Каждый может сделать счастливым определенный круг лиц .

S Кто - то решает государственные вопросы , а кто - то " дарит " улыбки близкому себе обществу .

S Жизнь ‒ это прежде всего творчество .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Не обязательно становиться октером или художником .
A 3 4|||R:SPELL|||актером|||REQUIRED|||-NONE-|||0

S Можно просто распространять атмосферу добра , а общаясь приносить с собой не угрюмость , а радость и свет , и это тоже ‒ творчество .
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Песня отражает человеческое бытие ( слово образовано от " быть " и " есть " ) .

S Песня ‒ явление духовного бытия России , когда она способна сплотить людей , повлиять на нравственное состояние как человека , так и народа .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Она бессмертна , и на протяжении долих времен будет вдохновлять людей .
A 2 3|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||долгих|||REQUIRED|||-NONE-|||0

S Первое ознакомление человека с песней начинается с колыбельных .

S Уже многие века родители поют их детям , передавая информацию об образах окружающего мира .

S Конечно , колыбельные воспитывают ребенка и , как считали в древности , оберегает его .
A 12 13|||R:VERB:NUM|||оберегают|||REQUIRED|||-NONE-|||0

S Я считаю песню Марка Бернеса " Темная ночь " одной самых влиятельных песен для нации , особенно во время войны .
A 10 10|||M:ADP|||из|||REQUIRED|||-NONE-|||0

S Такое явление духовного бытия России дает надежду на светлое будущее , поддерживает россиян .

S Песня ‒ способ взаимодействия с действительным миром , результат духовного развития народа .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Цель песни ‒ повлиять на духовное сознание , бытие человечества .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Они необходимы для национального самоосознания и развития культуры страны и мира в целом .

S Церковь Вознесения Господня была возведена в 1529 - 1532 годах по указу Василия III .
A 6 9|||R:ADJ|||1529–1532|||REQUIRED|||-NONE-|||0

S По легенде тогдашний царь приказал построить эту церковь в честь будущего долгожданного наследника Ивана IV .

S Однако современные историки считают эту историю неправдивой , так как церковь была построена задолго до рождения будущего царя .

S Этот памятник русской православной архитектуры располагается в самом центре парка Коломенское на крутом берегу Москвы - реки .

S Храм , словно возвышается над Москвой , показывая всем свое величие . Его видно из любой точки парка и даже за его пределами , он словно наблюдает за каждым .
A 1 2|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Окружающая природа подчеркивает красоту церкви и прекрасно ее дополняит .
A 8 9|||R:SPELL|||дополняет|||REQUIRED|||-NONE-|||0

S Церковь выполнена из белого кирпича , что придает ей некое величие и священность , от нее словно исходит свет . Необычный узор , покрывающий все здание , словно поднимает его к небу .

S Церковь выглядит легкой , воздушной , но при этом внушительной и возвышенной .

S Создается ощущение , что это центр света , православия , благодаря сужению церкви снизу вверх .
A 7 8|||R:OTHER|||и|||REQUIRED|||-NONE-|||0
A 9 10|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Рядом с колокольней пристроены пилоны , позволяющие возвести здание невероятных пропорций .

S В углах фасадов церкви находятся выпуклые плоские пилястры .

S Они не утяжеляют ее , а лишь добавляют некоторый элемент роскоши и богатства .

S Таким образом церковь выглядит одновременно изящно и легко , но при этом возвышенно и богато .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Основная изюминка этого архитектурного памятника ‒ шатровая колокольня .
A 5 6|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Высокий шатер стоит в основании в форме равноконечного креста .
A 3 4|||R:ADP|||на|||REQUIRED|||-NONE-|||0

S Вокруг церкви тянется длинная галерея на которую ведут три высоких крыльца , благодаря которым , создается чувство , будто все пути и дороги ведут внутрь церкви .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Миллионы людей ежедневно съезжаются в это священное место , чтобы взглянуть на этот архитектурный шедевр . Она всегда будет притягивать внимание , исходящим от нее светом , который передается даже через фотографию , именно поэтому эта церковь входит в список Всемирного наследия ЮНЕСКО .
A 21 22|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В ней есть что - то святое и чудесное .

S Великая Отечественная война оставила неизгладимый след в истории нашей страны .

S Было написано множество произведений на эту тему , и многие из них до сих пор остаются актуальными .

S Людям были важны эти рассказы , повести , как вовремя войны , ведь они помогали воспрянуть духом , вызывали чувство патриотизма и единства , так и после , дабы хранить память о тех , кто героически бился за нашу Родину .
A 7 8|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||R:ORTH|||во время|||REQUIRED|||-NONE-|||0

S Самое читаемое произведение Великой Отечественной войны ‒ это " Василий Теркин " А. Т. Твардовского .
A 3 3|||M:ADP|||о|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:CASE|||войне|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Автор сумел создать собирательный образ солдата , носителя лучших черт русского национального характера .

S Василий Теркин обладал необычайной храбростью , как в главе " Кто стрелял ? " , когда он не побоялся выйти из окоп , также чувством патриотизма и ответственности за Родину , что доказывают его слова , что они могут потерять что угодно , но не " старуху родину " .
A 21 22|||R:NOUN:CASE|||окопа|||REQUIRED|||-NONE-|||0
A 23 23|||M:CCONJ|||а|||REQUIRED|||-NONE-|||0
A 47 47|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S Но при всем при этом герой Твардовского всегда был веселым , неунывающим человеком , способным поднять боевой дух в любой ситуации .
A 3 4|||U:ADP||||||REQUIRED|||-NONE-|||0

S Теркин хоть и является " парнем обыкновенным " , и все же он ‒ тот самый русский " чудо - человек " , благодаря которым и победила наша страна .
A 13 14|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Но также было написано большое количество произведений уже после войны .

S Например , повесть Бориса Васильева " А зори здесь тихие " .

S Пять девушек - зенитчец под командованием старшины Васкова должны были остановить группу немецкий деверсантов , и у них это получилось , но ценой своей жизни .
A 3 4|||R:SPELL|||зенитчиц|||REQUIRED|||-NONE-|||0
A 12 13|||R:ADJ:NUM:CASE|||немецких|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||диверсантов|||REQUIRED|||-NONE-|||0

S Здесь автор затрагивает тему " тихого героизма " на войне , ведь об их подвиге так никто и не узнал , кроме старшины Васкова , который навсегда сохранил это в памяти .

S Васильев хотел подчеркнуть , сколько солдат - героев погибли неизвестными без почестей и наград , как эти бедные девушки , и что о них никак нельзя забывать , ведь им мы обязаны нашей свободой .
A 10 10|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Читая военную литературу , написанную вовремя этих событий или уже после , нам становится ясно , что помогло победить в Великой Отечественной войне .
A 5 6|||R:ORTH|||во время|||REQUIRED|||-NONE-|||0

S А. Т. Твардовский показывает , что благодаря единству , силе духа и таким людям как Теркин , война закончилась в нашу пользу .
A 14 14|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S А Б. Васильев хотел напомнить через свое произведение о тех , кто остался неизвестным , но кому мы в неменьшей степени обязаны ясным небом над головой .
A 19 20|||R:ORTH|||не меньшей|||REQUIRED|||-NONE-|||0

S Ключевыми во фразе М. Ю. Лермонтова " А душу можно ль рассказать " являются слова " душу " и " рассказать " .
A 12 12|||M:PUNCT|||?|||REQUIRED|||-NONE-|||0

S Это достаточно необычное сочетание , по тому что рассказывают обычно какое - то событие , а душу открывают .
A 5 7|||R:ORTH|||потому|||REQUIRED|||-NONE-|||0

S Данное выражение произнес Мцыри , в начале монолога о своей судьбе , в произведении Михаила Юрьевича Лермонтова " Мцыри " .
A 4 5|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 11 12|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Эти слова в жизни героя ‒ одни из главных тем для рассуждения .
A 5 6|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Он хочет понять , может ли кто - нибудь его понять , постигнуть его душу и прочуствовать его переживания .
A 16 17|||R:SPELL|||прочувствовать|||REQUIRED|||-NONE-|||0

S Образ Мцыри необычен и привлекателен своей двуплановостью .

S Он обладает сильным духом , но слабым телом , жаждет счастья и свободы , но живет в монастыре и питается воспоминаниями .

S Этот юноша ‒ естественный человек , пострадавший от войны .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Мцыри ‒ любимый идеал Михаила Юрьевича Лермонтова , по мнению Анненкова .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Образ главного героя близок самому Лермонтову .

S Молодой человек так же любит Кавказ , скучает по родине и не может найти никого ни в реальном , ни в идеальном мире , кто бы мог его понять , поддержать .
A 2 4|||R:ORTH|||также|||REQUIRED|||-NONE-|||0

S Михаил Юрьевич , как и Мцыри , вдохновлен Кавказом , его величием , красотой и таинственностью .

S Поэт тоже стремится изменить мир , встречается с непониманием .

S В жизни каждого человека существует некий нулевой уровень счастья .

S И от него ведется отсчет .

S Задача людей ‒ повышать этот уровень .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Это касается как личного счастья , так и счастья других людей .

S А способы есть разные .

S Например не каждый может решать государственные вопросы , что повысило бы уровень счастья многих .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Однако все могут влиять на счастье близких .

S Жизнь ‒ прежде всего творчество , но это не значит , что каждый обязан заниматься искусством .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Можно творить атмосферу добра и счастья вокруг себя .

S МГУ был заложен в 1755 году Н. В. Ломоносовым , как университет для выходцев из разных сословий .
A 9 10|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В 1948 было решено построить новое здание по проекту архитектора Бориса Иофана .
A 2 2|||M:NOUN|||году|||REQUIRED|||-NONE-|||0

S И уже в 1953 МГУ получил новое здание ставшее венцом среди сталинских высоток .
A 4 4|||M:NOUN|||году|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Его высота со шпилем достигла отметки в 240 метров .

S Сооружение выполнено в монументальном классицизме , благодаря чему здание отлично вписывается в панараму города Москвы . Слевого и правого бока окружено скверами . И даже без шпиля возвышается над другими сооружениями .
A 12 13|||R:SPELL|||панораму|||REQUIRED|||-NONE-|||0
A 16 17|||R:ORTH|||С левого|||REQUIRED|||-NONE-|||0
A 19 20|||R:NOUN:NUM|||боков|||REQUIRED|||-NONE-|||0
A 22 24|||U:PUNCT|||и|||REQUIRED|||-NONE-|||0

S К главному входу ведет широкая лестница и два дугообразных подъезда , что и соответствует статусу ‒ величественного университета .
A 15 16|||U:NUM||||||REQUIRED|||-NONE-|||0

S К дверям преграждают путь гигантские колонны .
A 0 1|||R:OTHER|||Гигантские|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN|||колонны|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||к|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN|||дверям|||REQUIRED|||-NONE-|||0

S Весьма необычен план самого здания ‒ он напоминае русскую букву " Ж " , а корпуса образуют пирамиду .
A 5 6|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||напоминает|||REQUIRED|||-NONE-|||0

S Главный корпус сужаясь к верху состоит из 36 этажей , смотровой площадки и венчающего его шпиля . Макушку шпиля венчает золотая звезда в золотых колосьях .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 5|||R:ORTH|||кверху|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Со стен башни во все стороны света смотрят четыре больших цифирблата .
A 10 11|||R:SPELL|||циферблата|||REQUIRED|||-NONE-|||0

S Они одни из самых больших в Европе .
A 1 1|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S На каждом крыле находится своя башенка с часами .

S Все здание украшено большим количеством скульптур и коллонн не несущих никакого смысла .
A 5 7|||U:OTHER||||||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||колонн|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S МГУ символизирует науку и учение во всей России .

S Каждый старшеклассник мечтает обучаться в нем .

S Перед нами самая важная башня с главным входом в Кремль ‒ Спасская башня .
A 10 11|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Ее знает каждый человек , который хоть раз был на Красной площади .

S Башня была построена в 1491 году , а в 1624 году был достроен готический верх с курантами .

S Через Спасскую башню проведены главные ворота в Кремль ( называемые Спасскими ) .

S Также эту башню почитают святой ‒ через нее нельзя проехать верхом и мужчинам с покрытой головой .
A 5 6|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Существует легенда , что когда завоевавший Москву Наполеон проезжал верхом чере Спасские ворота , порыв ветра сорвал с его голову знаменитую шляпу ( треуголку ) .
A 10 11|||R:SPELL|||через|||REQUIRED|||-NONE-|||0
A 19 20|||R:NOUN:CASE|||головы|||REQUIRED|||-NONE-|||0

S Красная башня хорошо выделяется на фоне голубого неба или сумерков .

S Красный цвет кирпича отлично гармонирует с зеленым шпилем башни и белым контурами данного сооружения .
A 10 11|||R:ADJ:NUM|||белыми|||REQUIRED|||-NONE-|||0

S На Спасской башне легко обратить внимание на огромные часы ‒ куранты покрытые позолотом и всеми любимая рубиновая звезда на конце шпиля .
A 9 10|||R:OTHER|||-|||REQUIRED|||-NONE-|||0
A 11 11|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||позолотой|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||R:ADJ:CASE|||любимую|||REQUIRED|||-NONE-|||0
A 16 17|||R:ADJ:CASE|||рубиновую|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN:CASE|||звезду|||REQUIRED|||-NONE-|||0

S Нельзя не заметить гигантских размеров двери и часов .

S Если приглядется то можно увидеть вокруг курантов вырезанные фигурки : единорогов , львов , павлинов ( над часами ) .
A 1 2|||R:SPELL|||приглядеться|||REQUIRED|||-NONE-|||0
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Единороги держат в руках шарик ‒ это луна , а львы ‒ солнце .
A 5 6|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Спасскую башню я считаю один из символов Москвы .
A 4 5|||R:NUM|||одним|||REQUIRED|||-NONE-|||0

S Так как через этот " парадный вход " в Кремль на Руси попадали иностранные послы , отсюда же уходило на поля сражений русское войско , а также все цари России ( начиная с Михаила Федоровича ) перед коронацией торжественно проходили через Спасские ворота .

S Величественный свидетель церемоний коронования .

S Петровский путевой дворец построен по приказу Екатерины II в 1776 - 1780-х годах .
A 9 12|||R:ADJ|||1776–1780|||REQUIRED|||-NONE-|||0

S Поводом стало успешное завершение Русско - турецкой войны 1768 - 1774-х годах .
A 8 11|||R:ADJ|||1768–1774|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:CASE|||годов|||REQUIRED|||-NONE-|||0

S Архитектором данного памятника является Матвей Казаков . Сам дворец является образцом русской неоготической архитектуры .

S Первый раз в Петровском путевом дворце Екатерина II побывала в 1787 году .

S Дворец построен на дороге из Санкт - Петербурга в Москву , а предназначался для отдыха в нем важных личностей .
A 10 11|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 11 12|||R:CCONJ|||и|||REQUIRED|||-NONE-|||0

S Вокруг Петровского путевого дворца раскинут большой парк с множеством деревьев .

S Ансамбль дворца имеет круглую форму , что придает величественность , изящность .

S Зданий около дворца нет , что отлично показывает отличие дворца , напоминающего декоративный феодальный замок , и современные многоэтажные дома .

S Стены и башни дворца расположены симметрично , что относит нас в эпоху классицизма .

S В центре ансамбля расположен кубический трехэтажный объем дворца , показывающий устойчивость и массивность здания .

S Данный объем , увенчанный куполом с высоким световым барабаном , соединяется с остальными частями дворца галереями с боковыми крыльями .

S Весь дворец сделан из красных кирпичей , что типично для архитектуры конца XVIII века .
A 4 5|||R:ADJ:NUM|||красного|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:NUM|||кирпича|||REQUIRED|||-NONE-|||0

S Но на фоне этих кирпичных стен двойные арки с подвесными гирьками и кувшинообразные столбы , созданные из белого камня , выглядят очень нарядно .

S Ансамбль украшают зубчатые стены и башни , хотя фасад дворца выполнен в древнерусском стиле .

S Петровский путевой дворец ‒ постоянный свидетель официальных церемоний коронования .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Например , в 1792 году перед своей коронацией в дворце отдыхал Павел I .
A 12 14|||R:ORTH|||I.|||REQUIRED|||-NONE-|||0

S Чем же отличается данный дворец от остальных ?

S Такое яркое " цитирование " древнерусских деталей нельзя увидеть больше ни в одном каменном неоготическом произведении второй половины XVIII века .

S Когда в мирную жизнь человека врывается война , она всегда нарушает привычный уклад жизни .

S Самая жесточайшая из всех войн в истории человечества ‒ Великая Отечественная война .
A 1 2|||R:ADJ:COMP_FORM|||жестокая|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Писатели и поэты обращаются к войне и пишут о ней для того , чтобы понять патриатический дух бойцов , чтобы почтить память умерших за свою Родину , свой дом русских солдат .
A 15 16|||R:SPELL|||патриотический|||REQUIRED|||-NONE-|||0

S Также писатели , рассказывая суровую правду о минувших сражениях , призывают бороться за мир .

S Но тема войны в русской литературе тесно связана с темой подвига русского человека .

S Во время войны поэты не сидели в тылу , а вместе с солдатами жили на передовой , записывая свои мысли и строки .

S Одним из таких поэтов был Александр Григорьевич Твардовский , написавший самое читаемое произведение Великой Отечественной войне " Василий Теркин " .
A 13 13|||M:ADP|||о|||REQUIRED|||-NONE-|||0
A 16 16|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Образ Василия Теркина ‒ собирательный образ всех солдат российской армии , имеющий все лучшие черты русского национального характера .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Например , Василий Теркин ‒ хозяйственный солдат , мастер на все руки : Посмотреть ‒ и то отрадно : // Завалящая пила // Так - то ладно , так - то складно // У него в руках прошла ...
A 4 5|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 39 39|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0

S Также Василий Теркин ‒ человек чести : На войне себя забудь , // Помни честь , однако ...
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 7 7|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 18 18|||M:PUNCT|||" .|||REQUIRED|||-NONE-|||0

S Тем самым , автор подчеркивает , что победить в войне без сплоченности народа , без каждого человека , игравшего хотя бы самую маленькую роль , было невозможно .
A 2 3|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Многие писали о войне и после ее окончания , а также о войне писали люди , прошедшие ее и повидавшие все ее стороны .

S Одним из таких писателей был Борис Львович Васильев .

S Он написал произведение " А зори здесь тихие ... " , где рассказывается о том , как пятерым девушкам - зенитчицам и их старшине Васкову было поручено остановить шестнадцать обученных фашистов - диверсантов .

S Некоторые девушки погибали не героически , но их подвиг ради Родины бесценен .

S Имена этих девушек мало кто знает , но их вклад в победу над фашизмом также есть .

S Такие девушки , женщины , дети и простые люди , жертвовавшие собой , встречались в военное время повсюду .

S И только с их помощью мы одержали победу .

S Французский философ Вольтер писал : " Война превращает в диких зверей людей , рожденных братьями " .

S Да , война ‒ это самое жестокое и кровожадное , что может быть на свете .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Но если ты останешься человека , осознаешь всю важность твоей миссии , сделаешь свой нравственный выбор , то тебе будет в удовольствие защищать свой дом , родных и близких .
A 4 5|||R:NOUN:CASE|||человеком|||REQUIRED|||-NONE-|||0
A 9 10|||R:DET|||своей|||REQUIRED|||-NONE-|||0

S Советские солдаты одержали победу , не забыв о своих нравственных качествах .

S Именно об этом нам рассказывает литература военных времен .

S Песня как явление духовного бытия России
A 6 6|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Песню можно считать явлением духовного бытия только тогда , когда она становится неотъемлемой частью культуры определенного народа .

S Когда она тесно связана с бытом , традициями , а так же со становлением человека как личности в обществе той или иной страны .
A 10 12|||R:ORTH|||также|||REQUIRED|||-NONE-|||0

S Примером такой песни из фольклора может служить [ колыбельная ] хоровая песня .
A 7 8|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Понятие [ же ] хоровой песни впервые появилось у славян .
A 1 2|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В те времена она являлась обрядовым танцем с песней , который содержал в себе элементы драмматического действа .
A 15 16|||R:SPELL|||драматического|||REQUIRED|||-NONE-|||0

S Однако в наше время это понятие сильно изменилось .

S Но разве мы можем представить наше существование без хороводных песен во время различных праздников : будь то Новый Год или День рождения ? !
A 18 19|||R:ORTH|||год|||REQUIRED|||-NONE-|||0
A 20 21|||R:ORTH|||день|||REQUIRED|||-NONE-|||0

S Главной же песней нашего времени , ставшей действительно явлением духовного бытия России , является гимн Российской Федерации , слова к которому написал Сергей Михалков , а мелодию Александр Александров .
A 27 27|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Ведь гимн является одним из главных официальных символов страны , наряду с флагом и гербом .
A 9 10|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S И я думаю , что без исключения , на всех граждан Российской Федерации гимн оказал сильнейшее влияние , в том числе и на духовную жизнь каждого человека .
A 7 8|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Все песни , которые уже стали явлением духовного быта крайне необходимы обществу , ведь не просто же так В. Кожинов в своей статье сравнил песню с воздухом , на который вроде бы никто не обращает внимание , но когда в нем возникает сильная нужда , то только тогда человек осознает важность и сильную потребность в нем .
A 9 9|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 35 36|||R:NOUN:CASE|||внимания|||REQUIRED|||-NONE-|||0

S Литература обращается к теме Великой Отечественной войне , потому что нужно помнить о тех людях , из - за которых мы сейчас живем , нужно почтить им честь .
A 6 7|||R:NOUN:CASE|||войны|||REQUIRED|||-NONE-|||0

S Также литература обращается к данной теме для того чтобы показывать насколько ужасна война и призывать народ к миру .
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Александр Трифонович Твардовский ввел понятие " русский чудо - человек " которое собирает в себе все лучшие качества русского военного , такие как : оптимизм , на примере поэмы А. Т. Твардовского " Василий Теркин : " Жить без пищи можно сутки " , человек чести " Помни честь однако " , человек правды " Не прожить наверняка , // Без чего ? Без правды сущей " .
A 11 11|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 26|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 35 35|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 46 46|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 49 49|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 54 54|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 57 57|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также , про военное время писал Б. Васильев в своих повестях " А зори здесь тихие " про пятерых деверсанток во главе со старшиной Васильевым которые должны были остановить отряд из двенадцати немцев , " В списках не значился " про оборонителя Пресской крепости .
A 1 2|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL|||диверсанток|||REQUIRED|||-NONE-|||0
A 25 25|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 41 42|||R:SPELL:NOUN|||защитника|||REQUIRED|||-NONE-|||0
A 42 43|||R:SPELL|||Брестской|||REQUIRED|||-NONE-|||0

S В этих повестях присутствует " тихий героизм " который проявляется в том , что никто не знал этих бойцов , совершивших подвиг .
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Литература отвечает на вопрос " Что помогло победить в Великой Отечественной войне ? " таким образом , что сама литература , написанная в военное время , поднимала дух солдат которые ее читали .
A 29 29|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Еще , помогли победить хробрые и неотступающие от цели люди ( например Николай Плужников который бился до последнего патрона ) , также оптимисты на примере Василия Теркина который даже на войне не унывал , помогли победить патриоты на примере повести " А зори здесь тихие " отряд из деверсанток и Васильева во что быы то ни стало останавливали немцев , чтобы те не смогли пробраться к железной дороге .
A 1 2|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL|||храбрые|||REQUIRED|||-NONE-|||0
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 21|||M:CCONJ|||а|||REQUIRED|||-NONE-|||0
A 23 23|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 27|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 33 34|||R:PUNCT|||;|||REQUIRED|||-NONE-|||0
A 37 37|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 46 46|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 48 49|||R:SPELL|||диверсанток|||REQUIRED|||-NONE-|||0
A 49 50|||R:OTHER|||под руководством|||REQUIRED|||-NONE-|||0
A 53 54|||R:SPELL|||бы|||REQUIRED|||-NONE-|||0

S Куранты страны .

S Спасская башня была возведена в 1481 году , архитектором из Милана , Пьетро Антонио Солари , позже была надстроена английским архитектором Христофором Галовеем совместно с русским мастером Баженом Огурцовым .
A 7 8|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 11 12|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В конце XVI века башню венчал деревянный шатровый верх с двуглавым орлом , но в 1624 - 1625 гг. была проведена перестройка по проекту английского архитектора Христофора Галовея .
A 15 18|||R:ADJ|||1624–1625|||REQUIRED|||-NONE-|||0

S Над башней был возведен многоярусный верх , украшенный обнаженными статуями , которые позже сгорели при пожаре .

S Башня идеально вписывается в окружающую среду .

S По бокам она соединена c красной кремлевской стеной , а спереди находится вход с дороги .
A 4 5|||R:SPELL:ADP|||с|||REQUIRED|||-NONE-|||0

S Вся башня выполнена из красного камня , за исключением ее низа , где расположены высокие деревянные ворота на фоне белого камня .

S Чуть выше ворот находится надвратная рама , окруженная белой рамой .

S В раме находится икона Спаса Смоленского .

S Еще выше заканчивается мерлонами , одинаковыми выступами с ровными просветами , защитное сооружение Спасской башни .
A 4 5|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Далее начинается сама башня .

S Над защитными сооруж . находятся несколько маленьких башен и одно большое , окруженное белым порталом в готическом стиле . Над этим окном находится уступ , после которого башня меняет форму из четырехсторонней в шестистороннюю . Выступ украшен маленькими арками , на которых находятся статуи . По углам находятся белые шпили , на верхушке которых выполнены флажки . Чуть выше этого выступа находится одна из главных достопримечательностей Москвы и самая главная часть всей башни ‒ куранты .
A 2 4|||R:OTHER|||сооружениями|||REQUIRED|||-NONE-|||0
A 9 10|||R:NUM|||одна|||REQUIRED|||-NONE-|||0
A 10 11|||R:ADJ|||большая|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:GEN|||окруженная|||REQUIRED|||-NONE-|||0
A 61 62|||R:VERB:NUM|||находятся|||REQUIRED|||-NONE-|||0
A 73 74|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Часы имеют золотую окружность , стрелки и римские цифры , выполненны на темно - синем фоне циферблата .
A 10 11|||R:SPELL|||выполненные|||REQUIRED|||-NONE-|||0

S Всего циферблатов четыре , на каждое направление .
A 4 4|||M:OTHER|||по одному|||REQUIRED|||-NONE-|||0

S Над курантами начинается , выполненная в готическом стиле зеленая верхушка башни , имеющая шесть углов и украшенная желтыми рисунками и узорами .
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S На пике всей башни , где раньше находился двуглавый орел , сейчас находится , выполненная из рубина кремлевская звезда .
A 13 14|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Спасская башня имеет огромную роль в культуре нашей страны , как одна из значимых достопроимечательностей , которая является популярным местом как для самих россиян , так и для туристов
A 9 10|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||достопримечательностей|||REQUIRED|||-NONE-|||0
A 29 29|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S В этой цитате идет противопоставление воли тюрьме .
A 6 6|||M:CCONJ|||и|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:CASE|||тюрьмы|||REQUIRED|||-NONE-|||0

S Мцыри были рожден на воле , но позже , еще ребенком , его лишили всякой свободы .
A 1 2|||R:AUX|||был|||REQUIRED|||-NONE-|||0

S И он как раз и пытался позже выяснить , был ли он рожден для воли , которая казалась ему родной , или тюрьмы , к которой он уже привык .
A 22 22|||M:ADP|||для|||REQUIRED|||-NONE-|||0

S Он попадает на волю , в родные места .

S Он дерется с барсом , видит родных ему людей , переживает то , чего никогда не пережил бы в заточении .

S И вскоре он попадает обратно .

S Уже через три дня Мцыри снова оказывается вне воли , в тюрьме , в том заточении , от которого сбежал .
A 7 8|||R:ADP|||на|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:CASE|||воле|||REQUIRED|||-NONE-|||0

S Именно в этот момент , Мцыри понимает , что был рожден для тюрьмы .
A 4 5|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN|||свободы|||REQUIRED|||-NONE-|||0

S Ему не нравится это и он решает , что лучше умереть .
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эту цитату герой произносит на исповеди в храме .

S Мцыри ‒ романтический персонаж , а романтизм ‒ война миров идеального и реального .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S В данном случае , " идеальный мир " , где все рождены для воли .
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Мцыри мечтал о таком мире , но , к несчастью , в реальном мире все куда хуже , и многие , в том числе и сам герой , были рождены для заточения .

S На своей родине , Мцыри был близок к родной природе , был близок к родным людям .
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 11 13|||U:OTHER||||||REQUIRED|||-NONE-|||0

S Он чувствовал себя как дома .

S И у него отняли этот дом .

S Он был обречен на одиночество и решил , что лучше будет умереть , чем всю жизнь прожить в тюрьме .

S В жизни человека есть нулевой уровень счастья , от которого он ведет отсчет .

S Задача каждого человека ‒ повысить уровень счастья как свой , так и окружающих .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Способы могут быть разные , но результат один и тот же .

S Чаще человек не может решить государственные проблемы , но может подарить счастье родным и близким , в частности в общении .

S В общении с людьми человек может сначала казаться стеснительным и неразговорчивым , а может сразу быть общительным , добрым и веселым .

S Порой , с виду сразу тяжело понять , как много в человеке доброты .
A 1 2|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Он может казаться застенчивым и злым , но чуть позже раскрыть себя с лучшей стороны и поднять уровень счастья .

S Война ‒ это страшно .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Это боль и страдание , героизм и трусость , плач жен и матерей , искалеченная судьба целого поколения .

S Почему тогда литература обращается к теме Великой Отечественной войны , потому что люди должны знать правду , какой бы она не была горькой .
A 9 11|||R:PUNCT|||? Потому|||REQUIRED|||-NONE-|||0
A 19 19|||M:NOUN|||горькой|||REQUIRED|||-NONE-|||0
A 20 21|||R:PART|||ни|||REQUIRED|||-NONE-|||0
A 22 23|||U:ADJ||||||REQUIRED|||-NONE-|||0

S Правду люди должны знать , чтобы никогда не повторить этого .

S Также люди должны не забывать подвиг предков , потому что из - за него мы сейчас живем .

S Это пытаются донести писатели в своих произведениях нам .
A 7 7|||M:ADP|||до|||REQUIRED|||-NONE-|||0
A 7 8|||R:PRON|||нас|||REQUIRED|||-NONE-|||0

S Почему это подвиг , потому что невозможно было победить в столь неравных условиях , но наш народ выстоял и победил .

S Тему " русского чудо - человека " поднимает в своем произведении А. Т. Твардовский .

S Его герой , Василий Теркин , как собирательный образ русского солдата , носитель лучших черт русского характера .
A 6 7|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Он человек " простой закваски " , он тоже боится , ему тоже страшно , но он богатырь , ибо может победить свой страх во благо Родины .

S Он свят , он освободитель , но солдат грешен , он убивает .

S Русский солдат ‒ человек чести , борющийся за правду .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Русским солдатам возможно преодолеть любую преграду с помощью духа , с помощью " ... шутки самой немудрой ... " .

S Много героев былых времен , чьи имена не известны и по сей день .

S Врят ли мы их узнаем когда - то , но их подвиги , не все известные , привели к Победе !
A 0 1|||R:SPELL|||Вряд|||REQUIRED|||-NONE-|||0

S О таких безымянных подвигах написал Борис Васильев .

S В его повести " А зори здесь тихие ... " пятеро молодых девочек со старшиной Васковым совершили безымянный подвиг ценой своей жизни .
A 8 9|||R:PUNCT|||…|||REQUIRED|||-NONE-|||0
A 11 13|||R:OTHER|||девушек|||REQUIRED|||-NONE-|||0

S Командование врят ли узнало об этом , никто не был награжден .
A 1 2|||R:SPELL|||вряд|||REQUIRED|||-NONE-|||0

S Но они сделали свой нравственный выбор , не дали прорваться шестнадцати немецким диверсантам .

S Сколько еще было таких девочек ?

S Таких неизвестных подвигов ?

S Нравственных выборов в пользу Родины ?

S Борис Васильев пишет об этом , поднимая тему " Тихий героизм " .
A 9 10|||R:ADJ:CASE|||тихого|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:CASE|||героизма|||REQUIRED|||-NONE-|||0

S Как литература отвечает на вопрос : " Что помогло победить в Великой Отечественной войне " ?
A 14 16|||R:WO|||? "|||REQUIRED|||-NONE-|||0

S Писатели , в том числе " Лейтенантской прозой " поднимают темы " Родины и человека " , где на реальных ситуациях показывается , что может русский чудо - человек в имя Родины .
A 5 5|||M:NOUN|||представителями|||REQUIRED|||-NONE-|||0
A 6 7|||R:ORTH|||лейтенантской|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:CASE|||прозы|||REQUIRED|||-NONE-|||0
A 9 9|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB|||показывают|||REQUIRED|||-NONE-|||0
A 29 30|||R:ADP|||во|||REQUIRED|||-NONE-|||0

S Литература отвечает на вопрос , рассказывая о подвигах и нравственных выборах простых русских людей ради святого дела .

S Какова связь заглавия пьесы с идейным замыслом произведения ?

S Я прочитал драму А. Н. Островского " Гроза " .

S В этом произведение слово " гроза " играет важную роль .
A 2 3|||R:NOUN:CASE|||произведении|||REQUIRED|||-NONE-|||0

S Так в чем же , все - таки , связь между заглавием пьесы и идейным замыслом произведения ?
A 4 5|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В первом действие , во время диалога Катерины и Варвары Варвара говорит , что надвигается гроза .
A 2 3|||R:NOUN:CASE|||действии|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мне кажется , это является неким смыслом .

S Гроза только надвигалась , то есть была еще далеко , что в свою очередь символизирует завязку сюжета в пьесе , а затем его кульминацию .
A 11 11|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также гроза , как природное явление присутствует в четвертом действие .
A 2 3|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:CASE|||действии|||REQUIRED|||-NONE-|||0

S Прям в то время , когда Катерина во всем признается своиму мужу , происходит удар грома .
A 0 1|||R:OTHER|||Прямо|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||своему|||REQUIRED|||-NONE-|||0

S Тем самым , в данном контексте , гроза , своим приходом символизирует кульминацию пьесы , прилюдное раскаяние Катерины .
A 2 3|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 6 7|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 14 15|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Но в этой пьесе гроза ‒ не только олицетворение внешних конфликтов героев , она еще символизирует внутренние переживания героев .
A 5 6|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S И в первую очередь , Катерины .
A 4 5|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S После отъезда Тихона Катериа стоит перед выбором : остаться верной мужу или придаться любви , взяв ключ у Варвары .
A 3 4|||R:SPELL|||Катерина|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||предаться|||REQUIRED|||-NONE-|||0

S В данном эпизоде гроза олицетворяет проблему нравственного выбора Катерины и ответственности за него .

S И как мы знаем , ответственность за выбор бывает очень тяжелая
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||тяжелой .|||REQUIRED|||-NONE-|||0

S Я считаю , что заглавие произведения очень тесно связано с основной идеей текста , так как гроза ‒ символ нестабильности , неопределенности , а также сомнения в правоте своего выбора , что нам и показано в этом произведение .
A 17 18|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 37 38|||R:NOUN:CASE|||произведении|||REQUIRED|||-NONE-|||0

S Как Соня Мармеладова противостоит теории Раскольникова в романе Ф. М. Достоевского " Преступление и наказание " ?

S В психологическом романе Ф. М. Достоевского " Преступление и наказание " центральную роль занимают два наиболее ярких героя ‒ Родион Раскольников и Соня Мармеладова .
A 18 19|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S История их взаимоотношений проходит практически через все произведение .

S Оба героя совершили преступление .

S Но Раскольников погубил жизнь другого человека , Соня же ‒ свою .
A 9 10|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Причина поступка Раскольникова ‒ его теория о высших людях и обыкновенных , разрешающая кровь по совести .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Соня совершила свое преступление во имя любви к своей семье .

S Уже с самого начала , с самого первого упоминания Мармеладовым о своей дочери появляется противостояние этих героев , воздействие Сони и истории ее жизни на Раскольникова .
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так как же кроткой , безропотной девушке удается противостоять бесчеловечной , антигуманной теории Раскольникова ?

S Дело заключается в том , что в основе характера , души Сони лежит преданная , самоотверженная любовь к людям : она отдает свои последние деньги пьющему отцу на похмелье , жертвует собой ради семьи , следует за Раскольниковым в Сибирь на каторгу , помогает другим заключенным .

S Но при этом она не требует ничего взамен , не задает себе вопросов , как Раскольников : должна ли она это делать , зачем она это делает ?

S Именно поэтому Соня оказалась сильнее его , сумела сохранить душевную целостность и чистоту .

S Милосердная , бескорыстная , терпеливая , умеющая прощать , она взывает уважение и сочувствие .
A 10 11|||R:VERB:ASPECT|||вызывает|||REQUIRED|||-NONE-|||0

S Выстоять против тошных жизненных обстоятельств Соне помогает вера .
A 2 3|||R:ADJ|||тошнотных|||REQUIRED|||-NONE-|||0

S Это еще одна сторона противостояние атеистической теории Раскольникова .
A 4 5|||R:NOUN:CASE|||противостояния|||REQUIRED|||-NONE-|||0

S Религия для нее ‒ спасение , выход , опора , составляет основу для формирования ее личности , нравственных признаков и опрделяет жизненную позицию героини .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL|||определяет|||REQUIRED|||-NONE-|||0

S В итоге доброта , любовь , чистота и вера Сони Мармеладовой побеждают ужасную теорию , помогая встать на путь искупления .

S Эпизод " Размышления князя Андрея о пленных и войне в разговоре с Пьером накануне сражения " .

S Разговор этот состоялся накануне Бородинской битвы ‒ кульминационного момента романа .
A 6 7|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Данный эпизод , устами Андрея Болконского и Тимохина , раскрывает позицию Л. Н. Толстого и , приоткрывая психологию русского ( и не только ) человека , дает объяснения многим предшествующим и будущим событиям : битва под Аустерлицем , Смоленское сражение , назначение нового главнокомандующего ‒ М. И. Кутузова , Бородинское сражение .
A 2 3|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 44 45|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Слушая , как Пьер делится впечатлениями об увиденном им , вначале не хотевший говорить Андрей активно вступает в разговор , взволнованно и энергично высказывая свою позицию .

S В этом эпизоде можно видеть расширение сознания Андрея : как строй его мыслей начинает сливаться с народною мыслью , как логическими рассуждениями он начинает ‒ или , вернее , продолжает ‒ преодолевать границы разума индивида , переходя к альтруистическому и народному .
A 16 17|||R:MORPH|||народной|||REQUIRED|||-NONE-|||0
A 24 25|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 30 31|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Этот эпизод делится с читателем некоторыми историческими законами и формулами , которые вывел Л. Н. Толстой ( полнее о них сказано в эпилоге ) ; касается проблемы человеческого общества , взаимопонимания солдат и генералов , то есть господ и народа ; показывает , что только русский может спасти Россию .

S Данный эпизод должен называться " Сын и больная мать " , ведь русский народ , так трепетно любящий Родину , в минуту критическую , опаснейшую , отгоняет все чуждое ему и ей , все силы и всю решимость кидая на то , чтобы " исцелить " Россию - мать от инородных захватчиков .

S И в тот день перед главной битвой он делает выбор стоять до последнего .
A 10 10|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Протагонистом романа И. А. Гончарова " Обломов " является русский барин Обломов Илья Ильич .
A 11 14|||R:WO|||Илья Ильич Обломов|||REQUIRED|||-NONE-|||0

S Илья Ильич ‒ интересная личность с большим списком отрицательных и положительных качеств .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Обломов из - за своеобразного воспитания в Обломовке стал ленивым , малоподвижным человеком без какой либо цели развиваться , улучшать мир .
A 15 15|||M:DET|||-|||REQUIRED|||-NONE-|||0

S Обломова не волнуют события происходящие в мире , жизни других людей и даже обстановка , в которой живет Илья .
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:CASE|||жизнь|||REQUIRED|||-NONE-|||0

S В его квартире грязно : везде находится пыль , в постели живут клопы , в углах висят паутины , а вещи разбросаны так , что Захару было трудно найти платье .
A 6 7|||R:VERB|||лежит|||REQUIRED|||-NONE-|||0

S Молодой барин не живет , а существует .

S Гончаров начинает описание Обломова с глаз .

S Серые глаза главного героя ‒ символ безразличия , спокойствия , равнодушия к окружающему миру .
A 4 5|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Но Илья Ильич далеко не плохой человек .

S Обломов ‒ персонаж , душа которого открыто и ясно светится в глазах .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Не смотря на апатичную жизнь , он остается честным и верным человеком .
A 0 2|||R:ORTH|||Несмотря|||REQUIRED|||-NONE-|||0

S Когда рядом с ним его друзья и любимые люди , он начинает пробуждаться из своего сна .

S Однако он не может долго " бодрствовать " , так как это не его образ жизни .

S Обломов просто не выживет в нем .

S Автор не относится насмешливо к своему герою , он дает ему второй шанс , ‒ шанс проснуться и начать жить .
A 13 15|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Однако Обломов не хочет и не может этого сделать .

S Он решает остаться в своем выдуманном мире , где его никто не тревожил
A 13 13|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Согласны ли Вы с мнением И. А. Гончарова , что смерть Катерины ‒ это " тяжкое искупление вины " ?
A 2 3|||R:ORTH|||вы|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S В 1859 году А. Н. Островский написал завораживающую пьесу " Гроза " , вызвавшую спор между многими критиками .

S Причиной этих споров является необычная личность Катерины и ее действия .

S Так И. А. Гончаров выразился , что смерть Катерины ‒ это " тяжкое искупление вины " .
A 9 10|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Однако правда ли является смерть Катерины искуплением вины ?
A 3 6|||R:WO|||смерть Катерины является|||REQUIRED|||-NONE-|||0

S Несомненно принятие решения на вопрос : жить или не жить ? ‒ трудная задача .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Катерина больше никогда не увидит своего возлюбленного , не насладится радостями жизни .

S В то же время Катерине больше не придется терпеть Кабаниху и ее самодурство , не придется лгать о любви к Тихону .

S Она не хочет решать проблему , выйти из " заточения " , поэтому просто обрывает свою жизнь , попадая в другой плен , из которого нет выхода .

S я считаю , что Катерина не пыталась искупить свою вину перед мужем .
A 0 1|||R:ORTH|||Я|||REQUIRED|||-NONE-|||0

S Может она сама себя винила за то , что когда - то по своей воле лишилась свободы и попала в этот дом , этот город без надежды .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S К сожалению , у Катерины не было другого выбора , ‒ девушка не смогла бы выжить одна в те времена .
A 9 11|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Думаю , я соглашусь с Гончаровым , что самоубийство Катерины ‒ тяжелая ошибка , но вот " искупление вины " ли это ? , зависит от понимания самого критика
A 10 11|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 22 23|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 29 29|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S В своем сочинении я постараюсь выразить свое мнение о том , как взаимосвязаны между собой город и герои в " Петербургских повестях " .

S Пожалуй , стоит начать с того , почему несколько произведений Гоголя объединены в один сборки " Петербургские повести " .
A 14 15|||R:NOUN|||сборник|||REQUIRED|||-NONE-|||0

S На самом деле ответ на этот вопрос достаточно прост : это сделано потому , что действия разворачиваются в Петербурге .

S Точнее даже можно сказать , что одним из действующих лиц является Петербург .

S Но почему же несколько произведений нельзя было оставить поотдельности и надо было объединить в один сборник ?
A 8 9|||R:ORTH|||по отдельности|||REQUIRED|||-NONE-|||0

S Потому что Гоголь считал , что жители Петербурга имеет слишком много пороков и этим связаны все произведения " Петербургских повестей " .
A 8 9|||R:VERB:NUM|||имеют|||REQUIRED|||-NONE-|||0
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Одним из пороков является чинопочитание , которое высмеивается в произведении " Нос " , где коллежский ассесор Ковалев остался без носа , а позже встретил его в мундире и со шпагой статского советника .
A 16 17|||R:SPELL|||асессор|||REQUIRED|||-NONE-|||0

S Майор Ковалев был ниже чином и поэтому боялся даже начать разговор .

S Кроме того , дорожа своим званием , Ковалев не хотел показоватся на людях без носа .
A 10 11|||R:SPELL|||показываться|||REQUIRED|||-NONE-|||0

S Также в этом произведении нельзя забывать об остальных жителях Петербурга .

S Все они и превращают Петербург в действующее лицо .
A 2 3|||U:PART||||||REQUIRED|||-NONE-|||0

S " Взаимосвязь города и героя в " Петербургских повестях " Н. В. Гоголя " .
A 6 7|||R:PUNCT|||„|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||“|||REQUIRED|||-NONE-|||0

S Сборник " Петербургские повести " объединяет рассказы Н. В. Гоголя , в которых Петербург предстает не только как место действия , но и является действующим лицом .

S В них атмосфера Петербурга характер действующих лиц , их отношение к жизни и самому городу .
A 4 4|||M:OTHER|||связана с|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:CASE|||характером|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:CASE|||отношением|||REQUIRED|||-NONE-|||0

S К сборнику " Петербургские повести " относятся произведения : " Нос " , " Шинель " , " Портрет " , " Невский проспект " , " Записки сумасшедшего " .

S Во всех этих произведениях Гоголь показывает переживания разных людей , социальные проблемы с этим связанные и пороки людей и самого города .
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так , в произведении " Нос " , Петербург изображается , как город чинов , в котором каждый желает подняться по карьерной лестнице , но может ничего не делать .
A 7 8|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В этом городе каждый пытается услужить тем , кто выше его по должности .

S Герой Ковалев предстает перед нами , как человек , который пытается выставить себя перед другими выше , чем он есть на самом деле .
A 5 6|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Но , встретясь с людьми , обладающими более высоким чином , чем сам Ковалев , он становится мелким , пытается им услужить .

S Так , встретив свой нос на улице и зайдя вместе с ним в храм , он всячески пытается завоевать его доверие смазливой речью , так как Нос старше его по чину .

S В произведении " Шинель " Гоголь показывает проблему " маленького человека " .

S Петербург показан нам , как жестокий город , в котором надо быть решительным , чтобы не оказаться внизу общества , где ты становишься никому ненужным и никому нет дела до жизни такого человека . Именно таким предстает главный герой Аккакий Аккакиевич .
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 24 25|||R:ORTH|||не нужным|||REQUIRED|||-NONE-|||0
A 39 40|||R:OTHER|||Акакий|||REQUIRED|||-NONE-|||0
A 40 41|||R:SPELL|||Акакийевич|||REQUIRED|||-NONE-|||0

S У него была рутиная работа , небыло целей в жизни и все над ним насмехались .
A 3 4|||R:SPELL|||рутинная|||REQUIRED|||-NONE-|||0
A 6 7|||R:ORTH|||не было|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Единственной его целью стала покупка новой шинели .

S Но когда он всетаки достиг поставленного перед собой испытания город обошелся с ним очень жестоко .
A 3 4|||R:ADV|||все - таки|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:GEN|||поставленной|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||цели ,|||REQUIRED|||-NONE-|||0

S Общество , где выживают только сильные , забрало у Аккакия Аккакиевича предмет его цели и бросило ни с чем .
A 9 10|||R:SPELL|||Акакия|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||Акакиевича|||REQUIRED|||-NONE-|||0

S Исходя из этого , я считаю , что гоголевские произведения этого сборника помогают петербуржцам того времени обратить внимание на социальную разрозненность и заставить их поменяться в лучшую сторону .
A 20 21|||R:NOUN|||разобщенность|||REQUIRED|||-NONE-|||0
A 24 25|||R:VERB:ASPECT|||измениться|||REQUIRED|||-NONE-|||0

S Эпизод " Моление Наташи и погода в Москве " .

S Данный эпизод является важным моментов перед кульминацией всего произведения .
A 4 5|||R:NOUN:NUM:CASE|||моментом|||REQUIRED|||-NONE-|||0

S Кульминацией романа является Бородинское сражение , а в данном эпизоде показано единство народа перед надвигающейся опасностью , что и делает его важным , для осмысления читателем парадного состояния .
A 22 23|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 26 27|||R:ADJ|||паритетного|||REQUIRED|||-NONE-|||0

S Этот эпизод показан нам Л. Н. Толстым глазами Наташи Ростовой , но молитвы Наташи в этот момент схожи с молитвами всех людей , и именно по этому главным героем эпизода является народ .
A 25 27|||R:ORTH|||поэтому|||REQUIRED|||-NONE-|||0

S Перед надвигающимся врагом молитвы каждого человека направлены на спасение своей родины , на помощ тем , кто ее защищает , даже если раньше эти люди причинили тебе боль , как Наташа молилась за Анатоля .
A 13 14|||R:SPELL|||помощь|||REQUIRED|||-NONE-|||0

S Думаю , из - за этого одной из проблем романа , поставленной в данном эпизоде , является проблема общего врага и всеобщая борьба с ним .

S Так , в эпизоде показано , что все без исключения , какого сословия они ни были , вместе молились о спасении страны .

S Еще одной проблемой , наверное , является духовная наполненность души героя , веры в Бога .
A 12 13|||R:NOUN:CASE|||вера|||REQUIRED|||-NONE-|||0

S Эта проблема поднималась в отношениях между княжной Марьей и ее отцом , а сейчас хорошо представлена в образе Наташи : " В том состоянии раскрытости душевной , в котором находилась Наташа , эта молитва сильно подействовала на нее " .

S Автору важно передать , как вера в Бога помогает человеку набраться духовными и физическими силами и сохранить уверенность и решительность .
A 11 12|||R:ADJ:CASE|||духовных|||REQUIRED|||-NONE-|||0
A 13 14|||R:ADJ:CASE|||физических|||REQUIRED|||-NONE-|||0
A 14 15|||R:NOUN:CASE|||сил|||REQUIRED|||-NONE-|||0

S Пологаю , что данный эпизод можно озаглавить так : " Вера в Божью помощь " .
A 0 1|||R:SPELL|||Полагаю|||REQUIRED|||-NONE-|||0

S На основе всего вышесказанного , думаю , что такое название хорошо отразит самые главные мысли народа в опасное для родины время .

S Обломовщина
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломовщина ‒ одно из самых опасных явлений .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Чем же опасна обломовщина ?

S Чтобы ответить на этот вопрос , достаточно посмтреть на главного героя романа Гончарова по имени Илья Ильич Обломов .
A 7 8|||R:SPELL|||посмотреть|||REQUIRED|||-NONE-|||0

S Ведь именно в честь него и его семьи это явление было названо Штольцем обломовщиной .
A 12 13|||R:ORTH|||штольцем|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 14 14|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0

S Илья Ильич ‒ барин в полном смысле этого слова .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Он апатичный , ленивый человек .

S Он хочет , чтобы все делалось за него , живет в своем выдуманном мирке .

S " ... Ясно , что Обломов не тупая , апатичная натура , без стремлений и чувств , а человек , тоже чего - то ищущий в своей жизни , о чем - то думающий . Но гнусная привычка получать удволетворение своих желаний не от собственных усилий , а от других ‒ развила в нем апатичную неподвижность и повергла его в жалкое состояние нравственного рабства , " ‒ пишет Н. А. Добролюбов .
A 39 40|||R:SPELL|||удовлетворение|||REQUIRED|||-NONE-|||0
A 50 51|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 64 66|||R:WO|||" ,|||REQUIRED|||-NONE-|||0
A 66 67|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Причина возниновения данных черт у Обломова так же ясна .
A 1 2|||R:SPELL|||возникновения|||REQUIRED|||-NONE-|||0
A 6 8|||R:ORTH|||также|||REQUIRED|||-NONE-|||0

S Нужно лишь открыть главу " Сон Обломова " , где он возвращается во сне в свое детство .

S Его родители целый день только отдыхали или ели , слуги делали всю работу , самостоятельная деятельность маленького Ильи пресекалась всеми возможными способами .

S Таким образом , именно окружающие Обломова люди повлияли на развитие в нем обломовщины .

S Но самое страшное ‒ то , что обломовщина встречается повсеместно в окружающих нас людях .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S " ... Обломовка есть наша прямая родина ... В каждом из нас сидит значительная часть Обломова , и еще рано писать нам надгробное слово ... "

S Обломовщина ‒ явление опасное .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Люди , " зараженные " обломовщиной , зачастую апатичны , бездушны , живущие в своем мире .

S Это может стать причиной деградации или полного исчезновения общества .

S Чтобы это предотвратить , нада как можно скорее искоренить обломовщину
A 4 5|||R:SPELL:OTHER|||нужно|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Идея Раскольникова и ее проверка в романе Ф. М. Достоевского " Преступление и наказание "
A 15 15|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S В 1866 году был опубликован знаменитый роман признанного многими писателя Федора Михайловича Достоевского " Преступление и наказание " , популярный и до сих пор .

S Одни из главных предметов для споров ‒ Раскольников , его теория и идеи .
A 0 1|||R:OTHER|||Один|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Что они из себя представляют и насколько они опасных для общества .
A 8 9|||R:ADJ:FULL/SHORT|||опасны|||REQUIRED|||-NONE-|||0

S Сначала хотелось бы сказать немного о главном герое романа .

S В сущности , Родион Романович Раскольников ‒ полусумасшедший человек , который стал таковым вследствие нищеты и обстоятельств .
A 6 7|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Из - за своего психического состояния и проявления некоторых его низменных качеств , он пошел на такой ужасный поступок , как убийство .
A 12 13|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Далее он пытался объяснить совершенное деяние тем , что хотел проверить свою теорию на себе .

S " ... мне надо было узнать тогда , и поскорей узнать , вошь ли я , как все , или человек ? Смогу ли я переступить или не смогу ? Осмелюсь ли нагнуться и взять или нет ? Тварь ли я дрожащая или право имею ... "
A 2 3|||R:ORTH|||Мне|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||:|||REQUIRED|||-NONE-|||0

S Безусловно , Александр Николаевич Островский поднимал популярную и действительно существующую проблему развития России в своей пьессе " Гроза " .
A 15 16|||R:SPELL|||пьесе|||REQUIRED|||-NONE-|||0

S Мне кажется , он показал , что надо что - то менять в нашей стране .

S Но что именно ?

S В пьессе он создал " темное царство " , которое кто - то принимал , кто - то им жил и его поддерживал , а кто - то и отвергал .
A 1 2|||R:SPELL|||пьесе|||REQUIRED|||-NONE-|||0

S Так , на примере Варвары можно увидеть выгодное для человека , так и для страны , подстроение под это самое " темное царство " , но с ведением тайной деятельности , а в необходимый момент выход из этой зависимости .
A 8 8|||M:CCONJ|||и|||REQUIRED|||-NONE-|||0
A 11 12|||U:ADV||||||REQUIRED|||-NONE-|||0
A 15 17|||R:OTHER|||подстраивание|||REQUIRED|||-NONE-|||0
A 35 35|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S В то же время в образе Катерины мы видим чрезмерное сопротивление Кабанихе , которая была одним из ярчайших представителей " Темного царства " , в момент , когда у нее не хватало сил на это , следовательно , она проиграла эту войну , хотя , если бы ее поддержали ( в пьессе таким человеком мог стать Борис ) , то все могло быть по другому .
A 20 21|||R:ORTH|||темного|||REQUIRED|||-NONE-|||0
A 51 52|||R:SPELL|||пьесе|||REQUIRED|||-NONE-|||0
A 64 64|||M:ADV|||-|||REQUIRED|||-NONE-|||0

S Однако , ее смерть не была бессмысленна , ведь в умах некоторых зародились проблески света .
A 1 2|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Ну а так как " темное царство " живет внутри людей , внутри страны , то это очень важно .

S Но надо сказать , что некоторые элементы " темного царства " могут быть и хороши , и выгодны как для России , так и для людей .

S Ведь оно объеденяет ( например , Варвару и Кудряша ) , оно сохраняет определенные нормы , определенные ограничения , ведь именно его правила могли сохранить жизнь Катерине и ее благочестие , так как по нормам она не должна была встречаться по ночам с Борисом .
A 2 3|||R:SPELL|||объединяет|||REQUIRED|||-NONE-|||0

S Также , в связи с тем , что оно имеет норму слушаться своих родителей и делать то , что делают они , то в случае изменения взрослых в лучшую сторону , все их дети тоже изменятся в лучшую сторону .
A 1 2|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 30 31|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Кстати , если бы не " темное царство " , все люди были бы разные и не нашли общий язык .

S Ну и напоследок надо упоминуть о течении нигилизма , которое как раз заключалось в полном уничтожении прошлой культуры , что однозначно не хорошо .
A 4 5|||R:SPELL|||упомянуть|||REQUIRED|||-NONE-|||0
A 21 23|||R:ORTH|||нехорошо|||REQUIRED|||-NONE-|||0

S Подводя итог , можно сказать , что А. Н. Островский передал множество возможных развитий России с помощью " темного царства " , но с уверенностью можно сказать , что лучшим путем для России не будет ни одна из крайностей , но некоторая золотая середина , которая , безусловно , заключается изменении этого " темного царства " по путям , указаным выше .
A 40 41|||R:CCONJ|||а|||REQUIRED|||-NONE-|||0
A 50 50|||M:ADP|||в|||REQUIRED|||-NONE-|||0
A 59 60|||R:SPELL|||указанным|||REQUIRED|||-NONE-|||0

S Сочинение - рассуждение по отрывку из романа Л. Н. Толстого " Война и мир . "
A 14 16|||R:WO|||" .|||REQUIRED|||-NONE-|||0

S Эпизод " Сон Пьера " .

S Эпизод " сон Пьера " играет немаловажную роль в раскрытии идей романа Л. Н. Толстого " Война и мир " .
A 2 3|||R:ORTH|||Сон|||REQUIRED|||-NONE-|||0

S Но он также и имеет свою сюжетную роль .
A 3 4|||U:PART||||||REQUIRED|||-NONE-|||0

S Ведь он по сути является одним из итогов кульминационного события ‒ Бородинского сражения .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S В этом эпизоде происходит уже один из последних витков исканий Пьера .

S Отсюда можно легко понять , что один из главных героев этого эпизода ‒ Пьер Безухов .
A 12 13|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S А в связи с тем , что он открыл для себя новые истины через слова благодетеля , в частности , о простых солдатах , то также главными героями являются благодетель и " они " .
A 19 20|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Безусловно , эти солдаты олицетворяют собой простой народ , который покорен богу , которым принадлежит все , которые умеют сопрягать .
A 13 14|||R:PRON|||которому|||REQUIRED|||-NONE-|||0
A 17 18|||R:PRON|||который|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:NUM|||умеет|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:ASPECT|||страдать|||REQUIRED|||-NONE-|||0

S И именно это связывает эту часть романа с идеей стремления к единству с людьми всей страны , с народом , которую поднял Лев Николаевич Толстой в своем произведении .

S И этот главный герой романа ( народ ) здесь предстает небоящимся смерти и близким к богу , о чем может свидетельствовать слова благодетеля , предстающего перед читателем мудрецом .
A 10 11|||R:ORTH|||не боящимся|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:NUM|||могут|||REQUIRED|||-NONE-|||0

S В тоже время мы видим Пьера , который не может найти себе места .
A 1 2|||R:ORTH|||то же|||REQUIRED|||-NONE-|||0

S И уже этот момент связывает эпизод с другой идеей романа : необходимостью найти себя и свою жизненную цель .

S Так , В начале Пьер предстает неуклюжим , беспомощным : он даже встать не смог из - за того , что его ноги похолодели и обнажились .
A 2 3|||R:ORTH|||в|||REQUIRED|||-NONE-|||0
A 25 26|||R:VERB:ASPECT|||подкосились|||REQUIRED|||-NONE-|||0

S Однако в конце эпизода он преобразился : стал решительным , проникся идеей , внушенной ему .

S И все же , я считаю , что главное место в этом эпизоде занимает проблема того , каким надо быть , и что это тебе дает .
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 20 21|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Поэтому , я бы дал ему такое название : " Кто достоен всего " .
A 1 2|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||достоин|||REQUIRED|||-NONE-|||0

S Светлые и темные стороны натуры Обломова .

S Каким видит И. А. Гончаров Обломова в своем романе " Обломов " ?

S Какие светлые и темные стороны натуры собраны в этом персонаже ?

S Обломов обладает довольно большим количеством хороших качеств , но некоторые из них вредят ему самому .

S Это человек довольно мягкий , что позволяет другим людям хорошо с ним общаться , но этим качеством можно пользоваться и в корыстных целях , использовать человека .

S Обламов очень добрый человек , а самое главное он способен попытаться изменить себя и свою жизнь .
A 1 1|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но просто попытки не всегда хвает .
A 5 6|||R:SPELL|||хватает|||REQUIRED|||-NONE-|||0

S Из этого вытекают и его плохие качества .

S Попытавшись измениться , он не может задержаться на достигнутом уровне и падет в бездну своей лени и уныния .
A 11 12|||R:VERB|||падает|||REQUIRED|||-NONE-|||0

S Автор понимает , как тяжело переступить через себя Облому .
A 8 9|||R:OTHER|||Обломову|||REQUIRED|||-NONE-|||0

S Все темные стороны натуры Обломова в основном появились из - за его воспитания .

S Не учитывая это фактор единственное , что не хватает Обломову ‒ это целеустремленность .
A 2 3|||R:DET|||этот|||REQUIRED|||-NONE-|||0
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||, —|||REQUIRED|||-NONE-|||0

S Идея Раскольникова и ее проверка в романе Ф. М. Достоевского .

S Произведение Ф. М. Достоевского , написанное в 1868 году , поднимало актуальные проблемы современного общества .

S Преступность , пьянство ‒ пороки , которые порождались социальным неравенством в обществе .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Пытаясь закрыть глаза и уйти от своего несчастья , люди совершали страшные безнравственные вещи , что приводило их к более плачебному положению и психологическим травмам .
A 20 21|||R:SPELL|||плачевному|||REQUIRED|||-NONE-|||0

S Главный герой романа " Преступление и наказание " , обладая незаурядными способностями и мечтая о великом будущем , вынужден был терпеть унижения и потребность в чем - либо .
A 23 28|||R:OTHER|||нужду|||REQUIRED|||-NONE-|||0

S Это повлияло на его психологическое состояние .

S Из - за своей гордыни и жажды получить все и сразу он бросает учебу и закрывается ото всех , начиная обдумывать план убийства .
A 16 17|||R:ADP|||от|||REQUIRED|||-NONE-|||0

S В чем же суть идеи Раскольникова ?

S Имея не самую заниженную самооценку , главный герой считает , что люди делятся на две категории .

S Одни созданы для того , чтобы совершать великие дела , не смотря ни на что , их не мучают угрызения совести , им дозволено все , другие для того , чтобы создавать себе подобных .
A 10 12|||R:ORTH|||несмотря|||REQUIRED|||-NONE-|||0
A 27 27|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Раскольников относит себя к первой категории .

S Со своей идеей он заходит слишком далеко и осознает , что не прав .

S Угрызения совести мучают всех , кого - то в большей степени , а кого - то в меньшей .

S Ведь именно благодаря этому мы определяем , что есть правильно , а что неправильно .

S Идея Раскольникова , основанная на эгоизме и индивидуализме , по моему мнению , не верна .
A 13 15|||R:ORTH|||неверна|||REQUIRED|||-NONE-|||0

S Никто не имеет права распоряжаться чужими жизнями .

S Человек , совершая такие поступки , ставя себя выше других , нарушает законы нравственности .
A 5 6|||R:OTHER|||и|||REQUIRED|||-NONE-|||0

S Совершая такие поступки , человек перестает быть человеком .

S Сочинение - рассуждение " Идеальный правитель в произведениях Пушкина "
A 10 10|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Идеалом правителя для А. С. Пушкина является Петр I .
A 8 10|||R:ORTH|||I.|||REQUIRED|||-NONE-|||0

S Пушкин в начале поэмы " медный всадник " описывает Петра I , который задумал прорубить окно в Европу и приблизить Русь к европейскому уровню развития культуры и технологий .
A 5 6|||R:ORTH|||Медный|||REQUIRED|||-NONE-|||0

S Это подтверждается первой частью поэмы " медный всадник " которая посвещена описанию Петра I .
A 6 7|||R:ORTH|||Медный|||REQUIRED|||-NONE-|||0
A 9 9|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||посвящена|||REQUIRED|||-NONE-|||0
A 13 15|||R:ORTH|||I.|||REQUIRED|||-NONE-|||0

S Еще Пушкин хорошо оценивает Петра I в стихотворении " Стансы " .

S В этом стихотворении Петр I показывается как правитель , который : сеял просвещенье , не презирал страны родной , знал предназноченье своей страны , смело реформировал для улучшения и усиления страны .
A 20 21|||R:SPELL|||предназначение|||REQUIRED|||-NONE-|||0

S Пушкин еще показывает Петра I как человека , который не смотря на свою высшую власть в стране и сам часто работал руками в подтверждение этого есть строки : " То академик , то герой , // То мореплаватель , то плотник , // Он всеобъемлющей душой // На троне вечный был работник . "
A 9 10|||R:OTHER|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||несмотря|||REQUIRED|||-NONE-|||0
A 17 17|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||M:PUNCT|||. В|||REQUIRED|||-NONE-|||0
A 52 54|||R:WO|||" .|||REQUIRED|||-NONE-|||0

S В своих произведениях А. С. Пушкин чаще всего идеалезировал Петра I , как правители и говорил , что другие правители должны стараться быть похожими на своего предка .
A 8 9|||R:SPELL|||идеализировал|||REQUIRED|||-NONE-|||0
A 11 12|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:NUM:CASE|||правителя|||REQUIRED|||-NONE-|||0

S Это подтверждают строки из стихотворения " Стансы " : " Семейным сходством будь же горд ; // Во всем будь пращуру подобен : // Как он , неутомим и тверд , // И памятью , как он , незлобен . "
A 39 41|||R:WO|||" .|||REQUIRED|||-NONE-|||0

S Из всего выше перечисленного я думаю , что для Пушкина идеальный правитель ‒ это такой правитель который будет также мудро управлять страной и реформировать как и Петр I .
A 2 4|||R:ORTH|||вышеперечисленного|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 16 16|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 19|||R:ORTH|||так же|||REQUIRED|||-NONE-|||0
A 24 24|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 29|||R:ORTH|||I.|||REQUIRED|||-NONE-|||0

S Эпизод " Смерть Пети Ростова "
A 6 6|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Этот эпизод является частью отечественной войны 1812 г , которая является одним из ключевых событий романа .
A 4 5|||R:ORTH|||Отечественной|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN|||г.|||REQUIRED|||-NONE-|||0

S По моему мнению главным героем этого эпизода является Петя Ростов , который до этого момента редко появлялся в романе .
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я могу это аргументировать тем , что в этом эпизоде по моему мнению происходит его становление как личность и хотя он не до конца понимал , что такое война , но он пытается совершить подвиг и поступать по совести .
A 10 10|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN:CASE|||личности|||REQUIRED|||-NONE-|||0
A 18 18|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S После прочтения этого эпизода мне показалось что автор в нем хотел поднять проблему истинного патреотизма на примере Пети Ростова , который всем хотел показать , что он взрослый хотя , по моему мнению , в сознании он был еще ребенком , проявил себя .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||патриотизма|||REQUIRED|||-NONE-|||0
A 28 28|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Еще мне кажется в этом эпизоде выделяется тема человечности на примере отношения Пети к пленному мальчику французу .
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S После прочтения и анализа этого эпизода мне кажется , что ему подойдет название " Героичная смерть русского солдата " .
A 14 15|||R:SPELL|||Героическая|||REQUIRED|||-NONE-|||0

S " Разве я старушонку убил , я себя убил ! " по роману Достоевского " Преступление и наказание " .
A 11 11|||M:PUNCT|||(|||REQUIRED|||-NONE-|||0
A 19 19|||M:PUNCT|||)|||REQUIRED|||-NONE-|||0

S Главным героем романа является Радион Романович Раскольников .
A 4 5|||R:PROPN|||Родион|||REQUIRED|||-NONE-|||0

S У Раскольникова была своя теория , которая предполагала , что люди делятся на два типа на " вшей ‒ ненужных или отживших свое людей и на " Наполеонов " ‒ людей , которые были выше " вшей " .
A 15 15|||M:PUNCT|||:|||REQUIRED|||-NONE-|||0
A 18 18|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 18 19|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 24 24|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 29 30|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Раскольников , движимый своей теорией идет на убийство старухи проценчицы и ее дочери .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||- процентщицы|||REQUIRED|||-NONE-|||0

S После чего Раскольников , каясь , говорит " Разве я старушку убил , я себя убил .
A 7 7|||M:PUNCT|||:|||REQUIRED|||-NONE-|||0
A 16 16|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0

S Так что же имел в виду Раскольников и сам Достоевский этой фразой ?

S Достоевский был символистом и в своем романе он использовал " говорящие " фамилии и различного рода отсылки .
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Фамилия Раскольников , Федором Михайловичем , была образована от слова " раскол " и символизирует душевный разлад этого героя .
A 3 3|||M:OTHER|||по мнению|||REQUIRED|||-NONE-|||0
A 3 4|||R:PROPN|||Федора|||REQUIRED|||-NONE-|||0
A 4 5|||R:PROPN|||Михайловича|||REQUIRED|||-NONE-|||0

S Чтобы лучше понять значение данного выше высказывания , нужно рассмотреть обе части души Раскольникова , которые находятся по разные стороны раскола и врождуют между собой .
A 22 23|||R:SPELL|||враждуют|||REQUIRED|||-NONE-|||0

S Для начала обратимся ко сну Раскольникова , в котором он представлен ребенком .

S В своем же сне Раскольников представлен нам , как человек чистой души , не обременной сознанием .
A 7 8|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||обремененной|||REQUIRED|||-NONE-|||0

S В детстве Раскольникову важна каждая жизнь , даже жизнь старой , больной лошади .

S Он был готов пожертвовать собой ради этой лошади .

S По другую сторону раскола в главном герое находится его взрослое состояние , обременнное сознанием и своей же теорией .
A 12 13|||R:SPELL|||обремененное|||REQUIRED|||-NONE-|||0

S И под действием своего сознания , подталкиваемый теорией , Раскольников совершает преступление ‒ убийство .
A 12 13|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S После этого убийства сразу же Раскольникова настигает наказание , а именно , душевно он мучается и страдает от затеянного им преступления .
A 11 12|||R:PUNCT|||:|||REQUIRED|||-NONE-|||0

S Во время своего раскаяния Раскольников говорит : " Разве я старушку убил , я себя убил ! "

S И сейчас после всех рассуждений можно сделать вывод , что Раскольников убил в себе того самого ребенка , которого мы видили во сне , он убил свою сущность , остались только сознание и теория .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL|||видели|||REQUIRED|||-NONE-|||0

S Но Достоевский гуманен к своему герою в романе и дает шанс Радиону Романовичу возрадить в себе свою сущность , того самого , чистого душой ребенка .
A 11 12|||R:SPELL|||Родиону|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||возродить|||REQUIRED|||-NONE-|||0

S Я хочу написать о пьесе А. Н. Островского " Гроза " .

S А точнее , почему она так названа , и как это связано с содержанием произведения .
A 7 8|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Какой смысл хотел вложить автор в название пьесы ?

S Но для начала , давайте определимся , что же такое гроза ?
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Гроза ‒ это атмосферное явление , бурное нанастье с громом и молнией .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||ненастье|||REQUIRED|||-NONE-|||0

S Островский хотел сказать , что гроза ‒ это роковая сила , нечто , наводящее ужас .
A 6 7|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Почти в каждом действие упомяналось это слово .
A 3 4|||R:NOUN:INFL|||действии|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL|||упоминалось|||REQUIRED|||-NONE-|||0

S Но чаще всего оно произносилось из уст Катерины .

S Отчасти она и есть та гроза , прошедшая в " темном царстве " .

S Катерина была вспышкой света в вечной тьме .

S И кто - то потянулся за этой вспышкой .

S Это были Варвара и Кудряш , возможно даже и Тихон .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S В произведение произошел конфликт .
A 1 2|||R:NOUN:CASE|||произведении|||REQUIRED|||-NONE-|||0

S Столкнулись интересы молодых людей и их идей и устои старого общества .
A 7 8|||R:OTHER|||с|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN|||устоями|||REQUIRED|||-NONE-|||0

S Представителями новых устоев являлись Катерина и Варвара , а старых ‒ Дикой и Кабаниха .
A 10 11|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Но силы были не равны .

S Слишком " темным " было это общество и в знак протеста Катерины совершила самоубийство .
A 1 2|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R:PROPN|||Катерина|||REQUIRED|||-NONE-|||0

S Это и есть развязка произведения ‒ последняя вспышка молнии во время грозы .
A 5 6|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S После этого все пошло своим чередом , общество вернулось к своим старым устоям , и все забыли Катерину и ее идеи о свободе .

S Исходя из всего этого , мы можем сказать , что автор , назвав пьесу ‒ грозой , передал основной смысл произведения , используя всего лишь одно слово , но какое ‒ емкое , яркое , понятное каждому .
A 14 16|||R:OTHER|||" Грозой|||REQUIRED|||-NONE-|||0
A 16 16|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 30 31|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S У главного героя в романе Федора Михайловича Достоевского " Преступление и наказание " Родиона Романовича была своя идея .
A 13 13|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 15 15|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Раскольников изложил суть своей теории в статье " о преступлении " , в журнале " Переодическая Речь "
A 8 9|||R:ORTH|||О|||REQUIRED|||-NONE-|||0
A 11 12|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||Периодическая|||REQUIRED|||-NONE-|||0
A 18 18|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Раскольников считал , что люди делятся на два типа : " обыкновенные " и " необыкновенные " .

S " Обыкновенные " должны спокойно жить , подчиняясь законам , а вот " необыкновенные " имеют право преступить закон .

S Чтобы показать и проверить идею Раскольникова автор использует разные методы .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Во - первых , автор показывает , что Родион , следуя своей идеи и субъективному мнению , убивает невиновных людей .
A 12 13|||R:NOUN:CASE|||идее|||REQUIRED|||-NONE-|||0

S Чтобы подчеркнуть весь ужас идеи Раскольникова , автор показывает сцену преступления в деталях .

S Во - вторых , в романе появляется " двойник " Родиона .

S Это был Лужин Петр Петрович .

S Чтобы удостовериться , что это двойник , мы узнаем о Петре Петровиче некоторые факты : он работает юристом ( это его объединяет с Раскольниковым , который учится на юриста ) и у него есть своя теория , очень похожая на идею главного героя .

S В романе Лужин , который действует по своей теории , отрицательный персонаж , он не нравится и Раскольникову .
A 10 10|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S В итоге , мы видим , что идея Раскольникова деспотическая и антигуманная .
A 2 3|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S При проверке на практике в романе ее и ей подобных идей ничего хорошего не получается .

S Эпизод " Размышления князя Андрея перед сражением " ( 3 том , 2 часть , гл 24 ) .
A 16 16|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Данный эпизод располагается перед Бородинским сражением .

S А именно , перед его подготовкой .
A 2 3|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В центре находится князь Андрей , который размышляет о разных вещях : о любви к Наташе , о его отце , о Лысых горах и княжне Марье .
A 10 11|||R:SPELL|||вещах|||REQUIRED|||-NONE-|||0
A 17 18|||R:ADP|||об|||REQUIRED|||-NONE-|||0
A 23 24|||R:ORTH|||Горах|||REQUIRED|||-NONE-|||0

S Также Андрей размышлял о завтрашнем сражении .

S Поэтому можно утверждать , что Андрей Болконский ‒ главный герой этого эпизода .
A 7 8|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Цель этого эпизода показать изменение Андрея .
A 3 3|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Перед Аустерлицким сражением князь мечтал о подвигах , он смотрел на мир через " стекло " , теперь же Андрей смотрит на мир " без стекла " .

S Андрей уже знает , что сражение это не повод проявиться , а возможность смерти .
A 6 6|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Автор хотел показать , что нашествие рушит многие планы и разрушает заслуги .

S Для этого Андрей вспоминает Лысые Горы .

S Данному эпизоду можно дать заглавие " Волшебный фонарь без стекла " , потому , что раньше князь смотрел на мир через стекло этого фонаря и видел ложные образы , а сейчас , убрав стекло , он понял ценность жизни .
A 13 14|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В произведении " Обломов " Иван Гончаров показал " Сон " в развитии России .
A 11 11|||M:OTHER|||как явление|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN|||жизни|||REQUIRED|||-NONE-|||0

S В то время для русского общества было характерно явление обломовщины .

S Обломовщина ‒ это образ жизни , которой был свойственен Обломову .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R:PRON|||который|||REQUIRED|||-NONE-|||0

S Данный термин впервые произносит Штольц в романе Гончарова " Обломов " .

S Чтобы лучше понять данное явление , надо рассмотреть его с разных точек зрения .

S С точки зрения психологии данный человек погружен в свой собственный мир , он не стремится к выходу в реальность , к общению , к неким действиям .

S И это весьма опасно для общества , потому что без общения и межличностных отношений общество деградирует .

S Это же мы видим и с социальной точки зрения .

S Происходит разрушение общества .

S Идеалогия лени и безделья ‒ это с философской точки зрения , что тоже очень опасно .
A 0 1|||R:SPELL|||Идеология|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ведь без действий нету развития , прогресса .
A 3 4|||R:VERB:ASPECT|||нет|||REQUIRED|||-NONE-|||0

S И наконец , отсутствие высоких целей ‒ с нравственной точки зрения .
A 6 7|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S А без высоких целей не будет улучшений страны и ее развитие .
A 7 7|||M:ADP|||в|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:CASE|||стране|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:CASE|||развития|||REQUIRED|||-NONE-|||0

S В итоге , мы уверенно можем утверждать , что обломовщина опасна для любого общества с любых точек зрения , и данное явление нужно искоренять .
A 2 3|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Кто из литературных критиков на ваш взгляд наиболее правильно определил авторскую позицию в романе " Отцы и дети " ?
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я считаю , что из всех критиков наиболее точно определил суть романа и позицию автора в романе Н. Н. Страхов .
A 15 17|||U:OTHER||||||REQUIRED|||-NONE-|||0

S Хоть Тургенев и говорил , что его правильно поняли только Достоевский и Боткин , Страхов тоже правильно оценил роман .

S Страхов увидел в Базарове первый цельный характер разночинца .

S Именно так нам и показал его Тургенев , Базаров на протяжении всего произведения держался своей теории , он даже перед смертью не отступился от нее , он просто стал более человечным .
A 7 8|||R:PUNCT|||:|||REQUIRED|||-NONE-|||0

S Из произведения мы видим , что у Базарова цельный и весьма сильный характер , ведь он один отстаивал теорию нигилизма , а это говорит о силе характера .

S Н. Н. Страхов правильно понял и назначение данного романа .

S Он очень хорошо сказал , что роман ВСЕГДАШНИЙ .
A 7 8|||R:OTHER|||— вечный|||REQUIRED|||-NONE-|||0

S Всегда будет происходить конфликт старого и нового поколений , это вечная тема .

S Но нельзя быть за или против молодого поколения , нужно находить компромисс , нельзя отрицать молодое поколение , за ним будущее , но и старое не должно пропадать бесследно , старое нужно модифицировать .

S Ну и конечно же , Страхов правильно понял позицию самого Тургенева в своем романе .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Тургенев не стал корить Базарова или же наоборот превозносить его , он показал непреемлимость теории нигилизма в жизни .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||неприемлемость|||REQUIRED|||-NONE-|||0

S Базаров отрицал любовь , и Тургенев показал Аркадия с Катей , их счастливую любовь .

S Базаров отрицал тесные связи родителей и детей , а Тургенев показал , что его родители очень им дорожили .

S И под конец , Базаров отрицал смерть , но смерть довольно быстро его нашла .

S На примере Базарова мы увидели , что жизнь побеждает нигилизм .

S Роман " Отцы и дети " является очень тонким , в него заложен огромный смысл , данный роман будет актуален всегда , конечно , он очень сложен для понимания , но по моему мнению , оценка романа Страховым очень точна , и я ее поддерживаю .
A 31 31|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Каким предстает идеальный правитель в произведениях 1826 - 1899 г. г. А. С. Пушкина .
A 6 11|||U:OTHER||||||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||1826–1899 годов ?|||REQUIRED|||-NONE-|||0

S В произведениях А. С. Пушкина " Медный Всадник " и " Стансы " поднимается проблема идеальной власти .
A 7 8|||R:ORTH|||всадник|||REQUIRED|||-NONE-|||0

S Действительно , какая она должна быть ?

S В ком находит А. Пушкин пример ее идеала ?
A 6 7|||R:DET|||своего|||REQUIRED|||-NONE-|||0

S Великий поэт не просто так уделяет особое внимание этой теме , ведь в его время именно эта проблема выходит на первый план ‒ проблема самодержавия , которая заключалось в том , что Император иногда не уделял особого внимания вещам , которые были необходимы .
A 22 23|||R:OTHER|||—|||REQUIRED|||-NONE-|||0
A 27 28|||R:VERB:GEN|||заключалась|||REQUIRED|||-NONE-|||0
A 32 33|||R:ORTH|||император|||REQUIRED|||-NONE-|||0

S Именно поэтому он пишет две поэмы : " Стансы " и " Медный всадник " , чтобы обратить внимание на эту проблему и народа и Императоров .
A 24 24|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 26|||R:ORTH|||императоров|||REQUIRED|||-NONE-|||0

S В качестве идеала власти А. С. Пушкин приводит в пример Петра I , но даже этот идеал он сумел показать с разных сторон .

S В поэме " Стансы " Правитель перед нами идеалом своего времени , человеком , который несмотря на мрачное начало своего правления сумел вернуть себе доверие народа .
A 5 6|||R:ORTH|||правитель|||REQUIRED|||-NONE-|||0
A 6 6|||M:VERB|||предстает|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 15 15|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 21|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он стал просветителем того времени : " Он смело сеял просвещенье " , но главное , что подчеркивает Александр Сергеевич : " На троне вечный был работник " именно в этих строках поэт расскрывает идеал своего правителя , человека , работующего не покладая рук , на благо Государства и народа .
A 28 29|||M:PUNCT|||. Именно|||REQUIRED|||-NONE-|||0
A 33 34|||R:SPELL|||раскрывает|||REQUIRED|||-NONE-|||0
A 40 41|||R:SPELL|||работающего|||REQUIRED|||-NONE-|||0
A 44 45|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 47 48|||R:ORTH|||государства|||REQUIRED|||-NONE-|||0

S Чтобы подчеркнуть качества Петра I автор использует множество троп - эпитетов : славных , самодержавную , всеобъемлющей .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN|||тропов|||REQUIRED|||-NONE-|||0
A 12 12|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 14 14|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 15 15|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 16 16|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 17 17|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0

S Все эти эпитеты возвышают качества Императора и события произошедшие при нем и показывают что даже самодержавие может менять все к лудшему .
A 5 6|||R:ORTH|||императора|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL|||лучшему|||REQUIRED|||-NONE-|||0

S А вот в поэме " Медный Всадник " Петр предстает уже более противоречивой личностью .
A 6 7|||R:ORTH|||всадник|||REQUIRED|||-NONE-|||0

S С одной стороны он есть символ непоколебимой власти , который заслужил славу и уважение и является тем самым идеалом власти , но с другой А. Пушкин поднимает множество проблем одна из которы ‒ пренебрежительное отношение государства к отдельной личности , к маленьким людям .
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 24|||M:OTHER|||стороны ,|||REQUIRED|||-NONE-|||0
A 29 29|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 31 32|||R:SPELL|||которых|||REQUIRED|||-NONE-|||0
A 32 33|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Поэт показывает как не должно себя вести государство . Он неприемлит небрежное отношение власт к людям и вещи , в которых власть использует и жертвует обычными людьми .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:CASE|||государству|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||не приемлет|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||власти|||REQUIRED|||-NONE-|||0

S В заключение , я хотел бы сказать , что А. С. Пушкин несмотря на то , что жил в 19 веке сумел описать проблемы и нашего времени , смог и нам указать на них и показать каким должно быть идеальное правительство .
A 2 3|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 19 20|||R:ADJ|||XIX|||REQUIRED|||-NONE-|||0
A 21 21|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 36 36|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S В романе И. Гончарова " Обломов " можно увидеть личность , собравшую в себе множество светлых и темных качеств ‒ Обломова .
A 19 20|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Обломов родился в дворянской семье , в имении Обломовка .

S Обломовка начинает влиять на Илью Ильича с самого детства , ведь этот тихий и спокойный край , где ничего практически не происходит .
A 18 20|||R:WO|||практически ничего|||REQUIRED|||-NONE-|||0

S Маленькому дворянину было нечего бояться , ему не надо было ничего делать , чтобы существовать , в нем уничтожалась инициатива , желание действовать .

S За него все делали другие .

S В итоге , воспитание , место обитания , отсутствие всякого смысла делать что - нибудь самому , приводят Обломова к погасанию личности , к проявлению в нем обломовщины .
A 2 3|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 16 17|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Именно в ней автор видит все темные стороны героя : лень , апатия , безразличие к происходящему , к самому себе , отсутствие в участии жизни общества .
A 23 23|||M:NOUN|||участия|||REQUIRED|||-NONE-|||0
A 24 25|||U:NOUN||||||REQUIRED|||-NONE-|||0

S Все эти качества собирает в себе один человек .

S На его примере автор показывает нам какими могут стать люди , поддавшиеся обломовщине , и как они могут закончить свою жизнь .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но несмотря на все минусы Ильи Ильича автору все же удается разглядеть в нем свет .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Свет в Обломове проявлялся с самого детства : в его доброте , мечтательности , желании помочь другим .

S Его светлое сердце не смогла полностью уничтожить даже обломовщина .

S Он смог сохранить в себе частицы того света , которым он обладал в детстве , и донес их до самой смерти .

S В заключение я хотел бы сказать , что на примере Обломова автор хочет показать , что обломовщина сильна и губительна , но все же с ней можно и нужно бороться тем светом , который озаряет нас изнутри .

S В чем особенность лирического героя и стихотворений М. Ю. Лермонтова ?

S Своеобразие стихотворений М. Ю. Лермонтова в его лирическом " я " , которое похоже на самого Лермонтова и изменяется вместе с ним .

S Лирический герой начал закладываться еще в юном возрасте , в его первом нашумевшем стихотворении " Смерть поэта " .

S Михаил Юрьевич в смерти Александра Сергеевича Пушкина обвинил светское общество , ту толпу , которая неоднократно присутствует в поэзии Лермонтова .

S В те времена , при правление Николая I цензура не пропускала многие произведения , и для поэта было тяжелое время .
A 5 6|||R:NOUN:CASE|||правлении|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S В своей поэзии он использует инверсию , например в стихотворении " Родина " часто ставит на первое место слово " люблю " , чтобы показать свою привязанность к отчизне .
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пристствует сравнение , он сравнивает себя , своего лирического героя с тем , что также может описать его .
A 0 1|||R:SPELL|||Присутствует|||REQUIRED|||-NONE-|||0

S Лермонтов затрагивает тему " отрицание толпы " , " борьба за свободу " , " судьба поколений " .
A 2 3|||R:OTHER|||темы :|||REQUIRED|||-NONE-|||0

S Лирическое " я " не признает толпу , потому что когда - то Лермонтов хотел свершений " я грудью шел вперед , я жертвовал собой " , но людям этого не нужно было и не признавали лирического героя , а он их .
A 16 16|||M:PUNCT|||:|||REQUIRED|||-NONE-|||0
A 17 18|||R:ORTH|||Я|||REQUIRED|||-NONE-|||0
A 33 33|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 34 34|||M:PRON|||они|||REQUIRED|||-NONE-|||0

S От сюда вытекает и тема одиночества .
A 0 2|||R:ORTH|||Отсюда|||REQUIRED|||-NONE-|||0

S " Одинок я – нет отрады : стены голые кругом " , " Ходит в тишине ночной безответный часовой " , " Живу – как неба властелин – в прекрасном мире – но один " .
A 3 4|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 23 24|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 27 28|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 31 32|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Лермонтов постоянно пытается понять место человека в мире , его предназначение .

S В стихотворении " Думы " поэт затрагивает тему " Судьба поколений " , что оно бесцельно и пытается через историю души рассказать историю своего поколения .
A 3 4|||R:PROPN|||Дума|||REQUIRED|||-NONE-|||0
A 8 10|||R:OTHER|||судьбы|||REQUIRED|||-NONE-|||0
A 11 12|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 14 15|||R:PRON|||они|||REQUIRED|||-NONE-|||0
A 15 16|||R:MORPH|||бесцельны|||REQUIRED|||-NONE-|||0
A 16 16|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но больше всего лирическое " я " отображается в поэме " Демон " .

S Демон Лермонтова на Земле – это символический образ одинокой разочарованой , мятежной души , неподходящей гармонии ни на Земле , ни на небе .
A 4 5|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 9 9|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||разочарованной|||REQUIRED|||-NONE-|||0
A 14 15|||R:ORTH|||не подходящей|||REQUIRED|||-NONE-|||0

S Тут и присутствует мотив странчества души и души лирического героя .
A 4 6|||R:OTHER|||странничества|||REQUIRED|||-NONE-|||0
A 6 7|||U:CCONJ||||||REQUIRED|||-NONE-|||0

S Михаил Юрьевич Лермонтов не прожив много лет , через себя , в своей поэзии , ее своеобразии смог ответить на многие вопросы .
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||M:ADP|||в|||REQUIRED|||-NONE-|||0

S И особенность лирического героя стихотворения в особенности самого Лермонтова .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Взаимосвязь города и герои в " Петербуржских повестях " Н. В. Гоголь .
A 3 4|||R:NOUN:CASE|||героев|||REQUIRED|||-NONE-|||0
A 11 12|||R:PROPN|||Гоголя|||REQUIRED|||-NONE-|||0

S Сборник Н. В. Гоголя назван " Петербургские повести " , потому что все повести в нем объединины общим местом действия – Санкт - Петербургом .
A 16 17|||R:SPELL|||объединены|||REQUIRED|||-NONE-|||0
A 20 21|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Николай Васильевич Гоголь видит Петербург , как странный город , полный чиновников и обмана .
A 5 6|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В повести " Нос " Н. В. Гоголь использует гратескно - сатирический жанр .
A 9 10|||R:SPELL|||гротескно|||REQUIRED|||-NONE-|||0

S Он показал " нос " не только как часть лица .

S Сборник Н. В. Гоголя " Петербургские повести " показал мне , что главное жить чесно .
A 13 13|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||честно|||REQUIRED|||-NONE-|||0

S Роман И. С. Тургенева " Отцы и дети " был опубликован в журнале " Русский вестник " в 1862 году .

S В романе " Отцы и дети " И. С. Тургенев рассказал о проблеме двух поколений , это проблема актуальна и по сей день .
A 16 17|||R:DET|||эта|||REQUIRED|||-NONE-|||0

S Евгений Базаров – главный герой произведения .
A 2 3|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Он был сторонником нигилизма и категорически отрицал взгляды отцов .

S Хоть нигилизм и несет в себе полное отрицание , Базаров отрицает только то , что не проверено жизненным опытом .

S Он осуждал любовь , но в итоге сам влюбился .

S Когда он умирал , он хотел видить лишь Одинцову .
A 6 7|||R:SPELL|||видеть|||REQUIRED|||-NONE-|||0

S Таким образом Тургенев доказал несостоятельность идей нигилизма .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Роман И. С. Тургенева " Отцы и дети " был опубликован в 1862 г. в журнале " Русский вестник " .

S В романе был представлен новый , не типичный герой для того времени , нигилист – Базаров .
A 6 8|||R:ORTH|||нетипичный|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 14 15|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В произведении Тургенева " Отцы и дети " главным проблемным вопросом является выбор дальнейшего пути развития .

S Е. В. Базаров – разночинец и нигилист .
A 3 4|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Не признает авторитетов , безразличен к искусству , музыке , поэзии .

S Базаров считает , что естественные науки важнее искусства .

S Нигилист хочет разрушить все до основания , а дальше строить новое .

S Пренебрежительно относится к крестьянству .

S Часто сам себе противоречит .

S Спорит о том чего не знает .
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так в эпизоде ссоры с Аркадием Базаров " цитирует " Пушкина , но на самом деле , Аркадий рассказывает , что Базаров говорит бред и это не Пушкин .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Также Базаров отрицает романтику , любовь и любые проявления чувств .

S Даже пренебрежительно относится к родителям .

S И он глубоко заблуждается в этом .

S Ведь родители это самые близкие люди .
A 2 2|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Базаров очень много говорит , но ничего не делает для страны и общества , то есть говорит впустую .

S Евгений Васильевич отрицает смерть и любовь .

S Смерть и любовь – роковые силы .
A 3 4|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Позже Базаров влюбляется в Анну Одинцову .

S Она мудрая , спокойная женщина , была замужем .
A 1 1|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Когда Базаров раскрывает свои чувства , Анна не отвечает взаимностью .

S Она испугалась сильной любви .

S Базаров уезжает к родителям , начинает помогать им и далее заражается тифом .

S Базаров задумался о своей жизни .

S Не согласен со своим ничтожеством , хочет быть не просто точкой .

S Подводит итоги и понимает , что не сделал ничего .

S Теперь он не " гигант " , а червяк .

S И понимает , что не в силах справится с роковыми силами .
A 7 8|||R:VERB:FORM|||справиться|||REQUIRED|||-NONE-|||0

S Перед смертью он хочет увидеть Анну и просит позаботиться о родителях .

S Итак , с помощью роковых сил Тургенев доказывает , что человек не может их контролировать и невозможно отрицать все на свете .

S Эпизод " Сон Николеньки Болконского " .

S Данный эпизод занимает место в эпилоге , в самой последней главе , где Толстой описывает события .

S В этом эпизоде главным героем является Николенька Болконский .

S Когда Николенка оглянулся на Пьера , он увидел Андрея : Андрей жалеет сына .
A 1 2|||R:SPELL|||Николенька|||REQUIRED|||-NONE-|||0

S Николенька хочет стать продолжением дела отца .
A 2 4|||R:OTHER|||продолжить|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:CASE|||дело|||REQUIRED|||-NONE-|||0

S Данный эпизод связан с различием взглядов Пьера и Николая Ростова .

S Пьер рассказывал Николеньке о политике .

S Николай сказал , что убью , так как ему приказал Аракчеев .
A 2 3|||R:PUNCT|||:|||REQUIRED|||-NONE-|||0
A 3 5|||R:OTHER|||" Убью|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0

S Также этот эпизод связан с наполеоновским желанием .

S Пьер и Николенька шли впереди всего войска и в конце произносит : " Я сделаю лучше . Все узнают , все полюбят меня , все восхитятся мною " .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||M:PROPN|||Николенька|||REQUIRED|||-NONE-|||0

S Этот эпизод можно озаглавить " Пророчесто " , потому что Николенька должен стать декабристом и в эпизоде описывается желание Николеньки все изменить .
A 5 6|||R:SPELL|||Пророчество|||REQUIRED|||-NONE-|||0
A 14 14|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S " Темное царство " и дальнейшие пути развитие России .
A 7 8|||R:NOUN:CASE|||развития|||REQUIRED|||-NONE-|||0

S Пьеса А. Н. Островского " Гроза " была написана в 1859 году .

S В это время русское общество задавалась вопросом о дальнейшем пути развития России .
A 5 6|||R:VERB:GEN:VOICE|||задавалось|||REQUIRED|||-NONE-|||0

S Автор был славянофилом .

S Однако данное произведение Островского свидетельствует о его " разочарованности " в патриархальной России .
A 7 8|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Как читатель и автор пришли к такому выводу ?

S Можно рассмотреть конфликт между Катериной и городом Калиновым – символом патриархальной России
A 8 9|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 12 12|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Город Калинов – провинциальный для того времени город .
A 2 3|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S В тексте Кулигин дает свою характеристику этому городу , он человек , который хоть и отличается от " темной массы " , но не способен противостоять ей , как Катерина .

S Катерина – человек " новой эпохи " .
A 1 2|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Ее протест заключается в том , что " нельзя далее жить с насильственными , мертвящими началами " .

S Естественно , что этот процесс , этот конфликт Катерины с " Темным царством " неизбежен , так как она не может гармонично сосуществовать с таким миром .
A 11 12|||R:ORTH|||темным|||REQUIRED|||-NONE-|||0

S Противником ее в этом столкновении является Кабанова , или Кабаниха .

S Конфликт Катерины с " темным царством " – это конфликт трагический , в его основе лежит противоречие между героем и обществом .
A 7 8|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Но не он один приводит Катерина в " омут " .
A 5 6|||R:PROPN|||Катерину|||REQUIRED|||-NONE-|||0

S Островский уделил внутреннему конфликту в душе Катерины .
A 2 2|||M:NOUN|||внимание|||REQUIRED|||-NONE-|||0

S Катерина не смогла жить , совершив такой поступок , как измена мужу .

S В тоже время она не могла полюбить Бориса .
A 1 2|||R:ORTH|||то же|||REQUIRED|||-NONE-|||0

S К этому ее привело стремление к свободе .

S Катерина не может найти " золотую середину " .

S Эпизод смерти Пети Ростова расположен в конце третьей части последнего тома романа , по сути , последней , так как в четвертой части Толстой подводит итоги повествования .
A 15 16|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Гибель Пети Ростова на одной из последних страниц подчеркивает мысль Толстого о бессмысленности , бесчеловечности войны , которая убивает молодого человека .

S Хотя в то же время образ главного героя – Пети , добровольно ушедшего на войну в шестнадцать лет , показывает идею о народном патриотизме .
A 8 9|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 19 19|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Главный герой эпизода Петя Ростов .
A 3 3|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Он самый младший в семье Ростовых , любимец матери .

S Главной целью на войне для него было совершить подвиг , стать героем .

S Глазами Пети война – лишь преключение , ему не страшно .
A 3 4|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||приключение|||REQUIRED|||-NONE-|||0

S Доброта окружавшая Петю в семье сделала его чутким , отзывчивым , способным к состраданию .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Большое место в эпизоде занимает диалог ... многое узнаем о герое .

S В общем главный герой он потому что любой читатель полюбит Петю за его душевную теплоту , человеколюбие , романтические и детские черты .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эпизод гибели Пети в романе очень тесно связан с идейным смыслом всего произведения .

S В этом эпизоде проявляется одна из самых важных идей – семейная .
A 9 10|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S А также мысль народная , так как Петя участник партизанской войны , а партизанское движение , по Толстому , это яркое проявление патриотизма .
A 8 8|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Я считаю , что этот эпизод можно назвать " Последний бой Пети Ростова " .

S Именно тут мы встречаем нашего героя , он совсем мальчик и отправляется на войну .
A 6 7|||R:PUNCT|||:|||REQUIRED|||-NONE-|||0

S Но он не понимает , что война – это , в первую очередь , смерть .
A 7 8|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Для него война – это геройство и приключения .
A 3 4|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Толстой пишет : " Петя находился в постоянно счастливо - возбужденном состоянии радости на то , что он большой , и в постоянно восторженной поспешности не пропустить какого - нибудь случая настоящего геройства " .
A 13 14|||R:ADP|||от|||REQUIRED|||-NONE-|||0
A 14 15|||R:PRON|||того|||REQUIRED|||-NONE-|||0

S Это состояние и привело его к гибели .

S Как И. С. Тургеньев в романе " Отцы и дети " доказал несостоятельность идей нигилизма ?
A 3 4|||R:SPELL|||Тургенев|||REQUIRED|||-NONE-|||0

S Роман " отцы и дети " был написан и опубликован в 1862 году .
A 2 3|||R:ORTH|||Отцы|||REQUIRED|||-NONE-|||0

S В романе повествуется о событиях до отмены крепостного права , и в частности о идеях нигилизма .
A 9 11|||R:WO|||и ,|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||R:ADP|||об|||REQUIRED|||-NONE-|||0

S В романе И. С. Тургеньева представителем идей нигилизма стал Базаров .
A 4 5|||R:SPELL|||Тургенева|||REQUIRED|||-NONE-|||0

S Он жестоко придерживался этих идей , отвергал все кроме науки .
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также Базаров распространял идеи нигилизма среди своих друзей , например он изменил мировоззрение Ситникова .
A 10 10|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S И. С. Тургеньев очень точно описал идеи нигилизма в романе , хоть сам им и небыл .
A 2 3|||R:SPELL|||Тургенев|||REQUIRED|||-NONE-|||0
A 15 16|||R:ORTH|||не был|||REQUIRED|||-NONE-|||0

S Возможно И. С. Тургеньев доказал несостоятельность этих идей показав как Базаров учавствовал в дуэли с П. Керсановым .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL|||Тургенев|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||участвовал|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL|||Кирсановым|||REQUIRED|||-NONE-|||0

S Базаров должен был отказаться от дуэли , ведь нигилизм отрицает все чувства и духовные уставы старого общества .
A 14 15|||R:NOUN|||устои|||REQUIRED|||-NONE-|||0

S Также он влюбился , хотя до самого конца отрицал любовь .

S Также , возможно показав смерть Базарова Тургеньев сказал , что его идеи несостоятельны .
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||Тургенев|||REQUIRED|||-NONE-|||0

S Он ничего не добился , и к нему ходят только родители , хотя сам он считал , что без него негилизм не появится в России .
A 20 21|||R:SPELL|||нигилизм|||REQUIRED|||-NONE-|||0

S Пьеса " Гроза " была создана в период перед глобальными переменами в русском обществе .

S Люди нуждались в глотке свежего воздуха .

S Островский стал первым драматургом в русской литературе и открыл новые стороны национального театра .
A 2 2|||M:OTHER|||одним из|||REQUIRED|||-NONE-|||0
A 2 3|||R:ADJ:NUM:CASE|||первых|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:NUM:CASE|||драматургов|||REQUIRED|||-NONE-|||0

S Драматург всколыхнул патриархальный мир , раскрыв характер русской женщины , ее психологию .

S Он впервые обратил внимание на другое сословие помимо купечества , окунулся в их быт .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R:DET|||его|||REQUIRED|||-NONE-|||0

S Островский изображал характеры героев со знанием сердца .

S Безусловно , многие писатели обращались к психологии человека : Лермонтов , Пушкин , но никто не воплощал это в театре .

S Образ Катерины ассоциируется у критиков и у читателей с разными явлениями , такими как : " луч света " или " нечто освежающее " .
A 6 7|||U:ADP||||||REQUIRED|||-NONE-|||0
A 14 15|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S И действительно , Катерина сильно отличается от представителей " темного царства " и тех , кто с ним смирился .

S Она не побоялась выразить протест , заявить о своих чувствах и о том , что она так же имеет право чувствовать .

S Главной героине удалось всколыхнуть людей в городе Калинове , как и Островскому всколыхнуть всю Россию .
A 12 12|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Возможно , Катерину нельзя назвать чем - то , что может искоренить " темное царство " и множество других проблем России , актуальных и по сей день , но ее поступок и ее образ вселяет надежду , что пока существуют такие люди , способные бороться , для русского общества еще не все потеряно .
A 34 35|||R:VERB:NUM|||вселяют|||REQUIRED|||-NONE-|||0

S Я считаю , что не Катерина является " чем - то освежающем " , а Островский , которому удалось взбудоражить сознание и не поддаться устоям , создающим определенные рамки .
A 11 12|||R:MORPH|||освежающим|||REQUIRED|||-NONE-|||0

S Островский не только новый пласт русского театра , но и новый пласт человеческой души .
A 1 1|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R:PART|||это|||REQUIRED|||-NONE-|||0
A 2 3|||R:PART|||и|||REQUIRED|||-NONE-|||0
A 8 9|||U:CCONJ||||||REQUIRED|||-NONE-|||0

S В чем особенность лирического героя стихотворений М. Ю. Лермонтова .
A 9 10|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S Михаил Юрьевич в своих стихотворениях стремится познать жизнь во всех ее направлениях .

S В его произведениях личные переживания , субъективные отношения к действительности .
A 3 3|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Лирический герой Лермонтова одинок .

S Поэзия Лермонтова начала складываться в эпоху романтизма , которая и оказала влияние на творчество поэта .

S В поэзии Михаил Юрьевич лирический герой внутренне одинокий .
A 2 3|||R:PROPN|||Михаила|||REQUIRED|||-NONE-|||0
A 3 4|||R:PROPN|||Юрьевича|||REQUIRED|||-NONE-|||0

S В произведениях поэта лирический герой испытывает душевные муки и страдания .

S Он задается вопросами , на которые в дальнейшем ищет ответ .

S Эти поиски могут продлиться вечно .

S Герой пытается понять смысл жизни .

S Лирический герой видит , что у него нет ясных идеалов .

S Но несмотря на все " шишки " , через которые ведет его судьба , он остается человеком , искренне любящим свою родную землю , ее природу .

S Стихотворение " Когда волнуется желтеющая Нива ... " уже первые строчки наполнены его искренней любовью к Родине .
A 5 6|||R:ORTH|||нива|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||с|||REQUIRED|||-NONE-|||0
A 9 10|||R:ADJ:CASE|||первых|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:CASE|||строчек|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:NUM|||наполнено|||REQUIRED|||-NONE-|||0

S Сегодняшнее поколение утратило эту любовь , поэтому лирический герой далек от нас .

S Я считаю , что лирический герой Лермонтова одинок .

S Он находится в поисках настоящего , но его поиски продолжатся вечно .

S И только его любовь к Родине и красоты родных земель дают лирическому герою чувствовать внутреннюю удовлетворенность .
A 7 8|||R:NOUN:CASE|||красота|||REQUIRED|||-NONE-|||0

S Ильинская : свет и тень натуры Обломова .

S В тысяча восемьсот пятьдесят девятом году Иван Александрович Гончаров пишет роман " Обломов " .

S Основной темой романа стала судьба поколения , ищущего свое место в обществе и истории , но не сумевшего найти правильный путь .

S В своем романе , Гончаров в образе Обломова показывает " погасание " личности .
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В романе " Обломов " Гончаров изображает воплощение сна , застоя развития и деградации общества .

S Главный герой романа ‒ Илья Обломов .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S В романе повествуется , что Штольц привел Обломова в гости к Ольге Ильинской , которая жила со своей теткой .

S Когда Ольга пела арию и Илья в этот момент влюбляется в нее .
A 4 5|||R:OTHER|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB|||влюбился|||REQUIRED|||-NONE-|||0

S В этих отношениях проявляется как свет , так и тьма натуры Обломова .

S Ольга пыталась пробудить Обломова к жизни , делала многое для спасения Ильи от тени и апатии .
A 13 14|||R:NOUN|||лени|||REQUIRED|||-NONE-|||0

S Обломов искренне любил Ольгу и делал все , чтобы ей это доказать .

S Илья Ильич просыпался в семь утра , шел до дома Ольги , читал книги и пересказывал своей возлюбленной .
A 8 9|||R:ADP|||к|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:CASE|||дому|||REQUIRED|||-NONE-|||0

S В этих действиях проявляется искренность любви Обломова к Ольге , что он был готов бороться со своим характером .
A 10 14|||R:OTHER|||готовность|||REQUIRED|||-NONE-|||0

S Это и есть свет натуры Ильи .

S Но в скором времени Обломову это надоедает , его лень , апатия , его потеря интереса жизни берут верх над ним .
A 7 8|||R:PUNCT|||:|||REQUIRED|||-NONE-|||0
A 13 14|||U:DET||||||REQUIRED|||-NONE-|||0
A 16 16|||M:ADP|||к|||REQUIRED|||-NONE-|||0

S Это и есть тень натуры Обломова .

S Ольга пыталась " слепить " из главного героя нового человека , новую личность .

S У Ольги это не получилось и отношения закончились разрывом .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Итак , в этих отношениях проявляются и тень и свет натуры Ильи Ильича Обломова .
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S В этом примере отлично видно , что даже любовь не может одолеть потерянность и деградацию личности .

S Главный герой романа " Отцы и дети " ‒ Базаров .
A 8 9|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Евгений Васильевич родился и вырос в бедной семье военного лекаря .
A 6 7|||U:ADJ||||||REQUIRED|||-NONE-|||0
A 8 8|||M:ADJ|||бедного|||REQUIRED|||-NONE-|||0

S По своим убеждениям он нигилист .

S Базаров ‒ умный , ироничный человек .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Окружающие боятся его остроты и прямоты .

S Евгений ‒ яркий представитель молодежи XIX века .
A 1 2|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Среди молодежи того времени нигилизм был популярен , так как в то время нигилисты хотели разрушить все , стремились к революции и хотели построить все заного .
A 25 26|||R:SPELL|||заново|||REQUIRED|||-NONE-|||0

S Так же Евгений являлся разночинцем .
A 0 2|||R:ORTH|||Также|||REQUIRED|||-NONE-|||0

S Базаров не восхищается природой , он полностью отрицает любовь и смерть , живет без принципов .

S еще он не признает авторитетов .
A 0 1|||R:ORTH|||Еще|||REQUIRED|||-NONE-|||0

S Делал только то , что ему необходимо .

S По сюжету романа Тургенев проводит Базарова через все жизненные пути , которые он отрицал .
A 12 13|||R:OTHER|||тот|||REQUIRED|||-NONE-|||0

S Самым серьезным из которых стало для героя " испытание любовью " , которое перевернуло всю его жизнь и взгляды , заставило разочароваться в себе .

S Базаров встречает Анну Сергеевну Одинцову .

S Она уже была вдовой .

S Она произвела на героя серьезное впечатление и он влюбляется в нее .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Их отношения были не долгими .
A 3 5|||R:ORTH|||недолгими|||REQUIRED|||-NONE-|||0

S Евгений Васильевич во время своей жизни давал советы Аркадию и другим .

S Аркадию он подсказал , что ему нужно жениться на Кате , что и произошло спустя пол года после его смерти .
A 15 17|||R:ORTH|||полгода|||REQUIRED|||-NONE-|||0

S Еще одним испытанием для него стала еще одна роковая сила ‒ смерть .
A 10 11|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Евгений , когда проводил операцию заразился тифом и не успел прижечь рану .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S В то время тиф ‒ неизлечимая болезнь .
A 4 5|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Это испытание заставило самого героя задуматься , а нужен ли он России ?

S Перед своим концом , Базаров хочет увидеть свою возлюбленную ‒ Одинцову .
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Он лишь попросил ее , чтобы она позаботилась о его родителях .

S Вывод из всего романа таков .

S Базаров не нужен России как нигилист - революционер .

S Ведь он ничего не сделал для нее .

S Базаров нужен России как человек , его страстное , грешное , бушующее сердце .

S В эпилоге говориться , что после смерти его вспоминает Аркадий , Катя , а так же его родители .
A 2 3|||R:VERB:FORM|||говорится|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:NUM|||вспоминают|||REQUIRED|||-NONE-|||0
A 14 16|||R:ORTH|||также|||REQUIRED|||-NONE-|||0

S Они часто приходят на кладбище .

S Ведь он много чего делал будучи не нигилистом , а человеком .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Роман " отцы и Дети " был написан в 1861 году .
A 2 3|||R:ORTH|||Отцы|||REQUIRED|||-NONE-|||0
A 4 5|||R:ORTH|||дети|||REQUIRED|||-NONE-|||0

S В романе отображена эпоха 1859 года , которая была перед отменой крепостного права .

S В романе " Отцы и Дети " мы встречаем главного героя – Базарова , вокруг этого героя и будет вестись повествование всего романа .
A 5 6|||R:ORTH|||дети|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Базаров – человек с нигистическим мировозрением , он отрицает самые главные и независящие не от кого " силы " – любовь и смерть .
A 1 2|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL|||нигилистическим|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||мировоззрением|||REQUIRED|||-NONE-|||0
A 12 13|||R:ORTH|||не зависящие|||REQUIRED|||-NONE-|||0
A 13 14|||R:PART|||ни|||REQUIRED|||-NONE-|||0
A 19 20|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Он , напротяжении всего романа несколько раз говорит о том , что не любит своих родителей .
A 1 2|||R:OTHER|||на|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL|||протяжении|||REQUIRED|||-NONE-|||0

S Например Базаров показывает не любовь родителей следующими словами : " ... – я хотел сказать , что они вот , мои родители то есть , заняты и не беспокоятся о собственном ничтожестве , оно им не смердит ... а я ... Я чувствую только скуку да злость . " .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 5|||R:ORTH|||нелюбовь|||REQUIRED|||-NONE-|||0
A 10 11|||R:PUNCT|||…|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 22 22|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 37 38|||R:PUNCT|||…|||REQUIRED|||-NONE-|||0
A 40 41|||R:PUNCT|||…|||REQUIRED|||-NONE-|||0
A 47 48|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Так же Базаров отрицает любовь , как чувство .
A 0 2|||R:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 5 6|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Но спустя непродолжительное время повествования влюбляется в Анну Сергеевну .

S В конце рассказа , после того , как Базаров заражается Тифом , Базаров начинает осознавать некоторую неправильность своих убеждений .
A 6 7|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||R:ORTH|||тифом|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||он|||REQUIRED|||-NONE-|||0

S А также Базаров открывается нам совсем с другой стороны , он просит пригласить важного для него человека – Анну Сергеевну и просит позаботится о своих родителях .
A 0 2|||U:CCONJ|||Также|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||:|||REQUIRED|||-NONE-|||0
A 17 18|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:FORM|||позаботиться|||REQUIRED|||-NONE-|||0

S Это подтверждает то , что Базаров испытывает любовь и видит безисходность перед смертью .
A 10 11|||R:SPELL|||безысходность|||REQUIRED|||-NONE-|||0

S Этим , нам Тургенив доказывает несостоятельность идей нигилизма .
A 1 3|||U:OTHER||||||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL|||Тургенев|||REQUIRED|||-NONE-|||0

S Теория Раскольникова и ее проверка в романе Ф. М. Достоевского " Преступление и наказание " .

S Раскольников , герой романа Ф. М. Достоевского , написанного в 1866 году , " Преступление и наказание " , является одной и двойственных личностей .
A 21 22|||R:OTHER|||из|||REQUIRED|||-NONE-|||0

S В нем сочитается – в меньшей степени добродушее , в большей преобладает злая натура .
A 2 3|||R:SPELL|||сочетается|||REQUIRED|||-NONE-|||0
A 3 4|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||добродушие|||REQUIRED|||-NONE-|||0

S Раскольников чаще всего показывает свои разрушительные идеи .

S Та же , его , теория – она разрушительна и для человека и для общества в целом .
A 2 3|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 4 5|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S То , что она разрушительна , мы видим на примере самого Раскольникова .

S Когда он убивает старушки и ее сестру , он " ломает " свое душевское устройство .
A 3 4|||R:NOUN|||старуху|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||душевное|||REQUIRED|||-NONE-|||0

S Раскольников в диалоге с Соней об этом говорит : – " Разве я с старушонку убил ? Я себя убил ! "
A 9 10|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 13 14|||U:ADP||||||REQUIRED|||-NONE-|||0

S Из приведенного примера следует , что Раскольников начинает понимать , осознавать содеяное .
A 11 12|||R:SPELL|||содеянное|||REQUIRED|||-NONE-|||0

S И на протяжении всего романа мы видим , как у Раскольникова рушатся , как здание со снесенным фундаментом , его мысли , идеи и теории .

S Это нам доказывает то , что в Раскольникове появляется что - то разумное , что подовляет его мысли ...
A 15 16|||R:SPELL|||подавляет|||REQUIRED|||-NONE-|||0

S И в конце мы видим , что он заставляет себя признаться в содеянном и в самом конце очищается от своих идей и теорий .

S Вывод можно сделать такой , что человек в любом случае очистица от пагостных и губительных идей и вернется на путь истинный .
A 10 11|||R:SPELL|||очистится|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||поганых|||REQUIRED|||-NONE-|||0

S В романе " Обломов " нам представлен главный герой обломов и его окружение и жизнь .
A 9 10|||R:ORTH|||Обломов|||REQUIRED|||-NONE-|||0

S В его окружении есть его лучший друг – Штольц .
A 7 8|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S По моему мнению в романе идет сопоставление Обломова и Штольца , т . е . сочетание инфантильности обломова и энергичности Штольца .
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||R:ORTH|||Обломова|||REQUIRED|||-NONE-|||0

S В начале романа к обломову приходит Штольц и ругает илью ильича за его лень , на что Обломов высказывал мнение в сторону Андрея .
A 4 5|||R:ORTH|||Обломову|||REQUIRED|||-NONE-|||0
A 9 11|||R:ORTH|||Илью Ильича|||REQUIRED|||-NONE-|||0

S Во главе " Сон Обломова " нам описывается детство Ильи , а именно его воспоминание , которое было очень плохим и отразилось на Илье , хотя сам он в детстве был активным мальчиком как и Штольц .
A 0 1|||R:ADP|||В|||REQUIRED|||-NONE-|||0
A 19 20|||R:ADJ|||тяжелым|||REQUIRED|||-NONE-|||0
A 33 33|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Далее Штольц раскрывается лучше , а именно описывается его воспитание от отца немца .
A 10 11|||U:ADP||||||REQUIRED|||-NONE-|||0
A 11 13|||R:OTHER|||отцом - немцем|||REQUIRED|||-NONE-|||0

S Еще подтверждение сопоставления можно взять из характера героев , где Штольц бол рассудительным , строгим , прямым , иными словами Штольц был немцем , а обломов был чист душой , и именно из - за этого илья помог Андрею стать добрее и нежнее .
A 11 12|||R:OTHER|||был|||REQUIRED|||-NONE-|||0
A 20 20|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 26|||R:ORTH|||Обломов|||REQUIRED|||-NONE-|||0
A 36 37|||R:ORTH|||Илья|||REQUIRED|||-NONE-|||0

S В окончание моих аргументов следует привести высказывание И. А. Гончарова : " Хорошо бы найти золотую середину , чтобы все лучшее в Обломове совместилось с энергичностью Штольца " .
A 1 2|||R:NOUN|||завершение|||REQUIRED|||-NONE-|||0

S " Критик Н. А. Добролюбов писал , что " в " Грозе " есть нечто освежающее и ободряющее . "
A 8 9|||R:PUNCT|||„|||REQUIRED|||-NONE-|||0
A 18 18|||M:PUNCT|||“|||REQUIRED|||-NONE-|||0
A 18 20|||R:WO|||" .|||REQUIRED|||-NONE-|||0

S Можно ли данные утверждения связать с образом катерины и почему ? "
A 7 8|||R:ORTH|||Катерины|||REQUIRED|||-NONE-|||0
A 11 12|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Повесть " Гроза была написана в 1859 году А. Н. Островским .
A 3 3|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0

S Жанр произведения ‒ драма .
A 2 3|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Об этом произведении написали отзывы и критику многие известные люди , но я рассмотрю критику Н. А. Добролюбова .

S Критик пишет , что в произведении есть что - то ободряющее и освежающее , и как я считаю , он имел ввиду катерину , ее образ : как она не подчинялась " темному " царству , а именно была " лучом света " во всем этом .
A 15 15|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 23|||R:ORTH|||в виду Катерину|||REQUIRED|||-NONE-|||0

S Катерина бросается из одной крайности в другую : сегодня она живет одной жизнью , а завтра уже другой , она взаимодействует со всеми героями , и они как - то на нее влияют .

S В итоге создаются , как бы , переплетенные нити событий в жизни Катерины , и она решает избавиться от них самым простым образом ‒ самоубийством .
A 3 4|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 6 7|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:ASPECT|||переплетанные|||REQUIRED|||-NONE-|||0
A 23 24|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Катерина неоднозначна : она создает протест против кабановских понятий о нравственности , протест , доведенный до конца .

S Хоть протест и не разумный , но Катерина человек и заслуживает сочувствия .
A 3 5|||R:ORTH|||неразумный|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S катерина хотела показать людям , что их права ущемляют , у них нету личностной свободы , и существует проблема нравственного выбора .
A 0 1|||R:ORTH|||Катерина|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:ASPECT|||нет|||REQUIRED|||-NONE-|||0
A 15 16|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S В заключении можно сказать , что Катерина действительно являлась " лучом света " в " темном царстве " , ведь она смогла совершить перемены в обществе и проявила лучшие стороны человека , тем самым доказав право каждого человека на собственное мнение .

S Песни , связанные с народом , безусловно , можно считать явлением духовного бытия .

S Они наполнены эмоциями и чувствами , а когда такие переплетаются с реальностью и становятся неразделимыми с существованием , то это уже искусство , это духовное бытие .

S Как аргумент можно привести наши народные песни .

S Во времена Руси их пели в процессе какой - либо работы , когда скучно , грустно или весло .
A 17 18|||R:OTHER|||весело|||REQUIRED|||-NONE-|||0

S Через песню выражалось духовное состояние людей .

S Бесспорно , русско - народные песни – явление духовного бытия .
A 2 4|||R:ADJ|||русские|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Во времена войны песни для поднятия духа были очень актуальны .

S В городах и селах играли спектакли , пели песни , писали воодушевляющие стихотворения .

S Делали все для сохранения настроя на победу у народа .

S Под песни даже уходили на войну , например , под песню " Священная война " .

S Эта песня воодушевляла людей , а значит является духовным бытием , как и другие песни военных лет .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Как я говорила выше , песни передают чувства людей и поднимают дух .

S Если мы забудем нашу историю , то будем совершать ошибки , уже пройденные в прошлом .

S А песни – это наша история , наше достояния , если его забыть наш народ опустеет .
A 2 3|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:CASE|||достояние|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Поэтому из года в год мы устраиваем разные праздники , на которых поем песни , которые являются духовным бытием .

S Счастье как творчество в жизни .
A 1 1|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть нулевой уровень счастья , он ведет отсчет как например уровень моря .
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Человек должен всю жизнь повышат свой уровень счастья , но самое главное что бы человек повышал не только свой уровень счастья но и уровень счастья других людей .
A 4 5|||R:SPELL|||повышать|||REQUIRED|||-NONE-|||0
A 12 12|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 14|||R:ORTH|||чтобы|||REQUIRED|||-NONE-|||0
A 21 21|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Жизнь человека должна быть творческой но становится художником , балериной или ученым ради этого не нужно , можно просто повышать уровень счастья других людей .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:FORM|||становиться|||REQUIRED|||-NONE-|||0

S Вы можете не разбиратся в вопросах политике что моглобы повысить уровень счастья многих людей .
A 3 4|||R:SPELL|||разбираться|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:CASE|||политики|||REQUIRED|||-NONE-|||0
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||R:ORTH|||могло бы|||REQUIRED|||-NONE-|||0

S Вы просто повышайте уровень счастья своей семье , своим друзьям и своим колегам по работе , что - бы при разговоре с людьми вы не молчалы , а повышали тому с кем вы разговариваете уровень счастья .
A 12 13|||R:SPELL|||коллегам|||REQUIRED|||-NONE-|||0
A 16 19|||R:OTHER|||чтобы|||REQUIRED|||-NONE-|||0
A 25 26|||R:SPELL|||молчали|||REQUIRED|||-NONE-|||0
A 30 30|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 34 34|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Песня может быть разной , но она может подходить определенному типу людей .

S Песни существовали еще с давних времен , еще со времен рабства в Америке , но люди меняются и композиция тоже .
A 17 17|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 19|||R:NOUN:NUM|||композиции|||REQUIRED|||-NONE-|||0

S В советские времена родители пели колыбельные , а во время мы стали петь мотивирующие песни , чтобы люди на фронте хоть и не слышали , но знали , что страна с ними .
A 10 10|||M:NOUN|||войны|||REQUIRED|||-NONE-|||0

S Вначале распада СССР многих мотивировали песни Виктора Цоя , который пел про войну и про жизнь вне времени .
A 0 1|||R:ORTH|||В начале|||REQUIRED|||-NONE-|||0

S Одна из его песен , которая и сейчас исполняеться многими , это " Кукушка " .
A 8 9|||R:SPELL|||исполняется|||REQUIRED|||-NONE-|||0
A 11 11|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Песня дает знать , что мы можем защищать нашу родину .

S Я подобрала именно эту песню так как , в ней поется о после военном времени , когда страна находилась не в лучшем состоянии .
A 5 8|||R:WO|||, так как|||REQUIRED|||-NONE-|||0
A 12 14|||R:ORTH|||послевоенном|||REQUIRED|||-NONE-|||0

S И она мотевировала народ чтобы он поднялся и пошел поднимать страну .
A 2 3|||R:SPELL|||мотивировала|||REQUIRED|||-NONE-|||0
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Без многих песен народ так и остался в плачевном состоянии .
A 7 7|||M:VERB:TENSE|||бы|||REQUIRED|||-NONE-|||0

S Люди напевали строки из песен где только можно чтобы смотевировать себя .
A 8 8|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||мотивировать|||REQUIRED|||-NONE-|||0

S Люди и сейчас продолжают слушать песни , но их огромное количество под настроение , прд работу .
A 14 15|||R:SPELL|||под|||REQUIRED|||-NONE-|||0

S Это и сейчас помогает .

S Песня ( как мне кажется ) неотделимая часть человека и его жизни .
A 1 2|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S В этом уровне ведется отсчет так же как и в уровне моря .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Задаче человека повысить свой уровень счастья .
A 0 1|||R:NOUN|||Задача|||REQUIRED|||-NONE-|||0
A 2 2|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Способы как повысить этот уровень очень различны .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Вы можете повысить уровень счастья в кругу семьи , друзей и колег по работе .
A 11 12|||R:SPELL|||коллег|||REQUIRED|||-NONE-|||0

S Но вы не можете повысить уровень счастья в государственных целях так же как и государство не может повысить всем людям уровень счастья .
A 10 10|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Можно творить и не быть при этом художником , музыкантом или танцором .

S Можно творить отмоферу счастья и добра .
A 2 3|||R:SPELL|||атмосферу|||REQUIRED|||-NONE-|||0

S Узнать , для иль тюрьмы // На этот свет родимся мы .
A 3 4|||R:OTHER|||чего|||REQUIRED|||-NONE-|||0
A 5 7|||R:PUNCT|||— на|||REQUIRED|||-NONE-|||0

S " Узнать , для воли иль тюрьмы на этот свет родимся мы " в этой цитате ключевыми словами являются " для воль иль тюрьмы " .
A 13 13|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:NUM|||воли|||REQUIRED|||-NONE-|||0

S Я считаю , что эти понятия обозначают право выбора , то есть рождаемся ли мы для чего - то одного или можем выбирать свою судьбу сами , должны ли мы всю жизнь провести в " тюрьме " по воле других или можем освободиться .

S Эти слова произносит Мцыри в произведении М. Ю. Лермонтова " Мцыри " во время своего рассказа чернецу .

S Главный герой рассказывал , как ему больно жилось те три дня , которые он был в бегах , что он видел , что чувствовал .

S В жизни Мцыри эти слова значат многое , ведь с самого детства он жил в неволе , в плену .

S Без родины и свободы человек не может быть счастливым , вот и главный герой был несчастен .

S Образ Мцыри привлекателен своим рвением к свободе , к счастливой жизни .

S Тем , что он стремится обрести родину , родных , что с самого детства имели все кроме него .
A 10 11|||R:OTHER|||которые|||REQUIRED|||-NONE-|||0
A 16 16|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Автор с восхищением относится к Мцыри это проявляется в характере , которым он наделил своего героя .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он не сдается и в нем живет надежда обрести человеческое счастье
A 3 3|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Роман Пушкина " Капитанская дочка " посвящен самому протяжительному и масштабному русскому бунту под предвадительством Емельяна Пугачева .
A 8 9|||R:SPELL|||протяженному|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||предводительством|||REQUIRED|||-NONE-|||0

S Перед написанием романа Александр Сергеевич проводил работу в архивах , узнавал подробности о бунте , так же он объезжал места бунта и общался с очевидцами Пугачевщины .
A 15 17|||R:ORTH|||также|||REQUIRED|||-NONE-|||0

S Найдя историю дворянина Шванвича , перешедшего на сторону бунтовщика , автор вдохновился .

S Пушкин совместил в произведении и исторические факты и вымысел , а точнее вымышленных героев : Петр Гринев , Швабрин , Марья Ивановна .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но не только вымышленные герои присутствуют в произведении , но и реальные исторические личности : Хлопуша , Белобородов , сам Пугачев , а так же Екатерина II .
A 23 25|||R:ORTH|||также|||REQUIRED|||-NONE-|||0

S Александр Сергеевич смог показать себя не только как писатель и поэт , но и как историк .

S Ярче всего правда времени проявляется в образах Пугачева и Гринева .

S Пугачев , словно истинный государь и правитель вел за собой людей , он был за народ , а народ был за него .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S А Гринев – дворянин , который не пред какими угрозами не предал государство и правителя .
A 2 3|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R:PART|||ни|||REQUIRED|||-NONE-|||0
A 7 8|||R:ADP|||перед|||REQUIRED|||-NONE-|||0

S Поэт обращается к истории страны , как человек и гражданин , который может осмыслить события бунта .
A 5 6|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Музыка , как и во все времена очень важна для человека , еще с древних времен песни поднимали дух народа , они способны утешить и поддержать в трудные времена , разделить все радости и победы , и просто помогали в повседневной жизни , быту .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 35 36|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Со временем песни менялись , помимо народных песен стали появляться авторские .

S На мой взгляд , самые национальные и душевные авторские песни стали появляться во времена Великой Отечественной войны и после ее окончания .

S " Русский чудо - человек в литературе о Великой Отечественной войне .
A 0 1|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Великая Отечественная война ‒ это самое громкое и самое страшное событие за весь двадцатый век .
A 3 4|||R:OTHER|||—|||REQUIRED|||-NONE-|||0

S Я думаю , литература обращается к теме этой войны в память о тех , кто погиб , в память о народе , который защищал родину ценой своих жизнии , до самого конца .
A 27 29|||R:OTHER|||жизней|||REQUIRED|||-NONE-|||0

S В годы войны самым читаемым произведением стала поэма А. Твардовского " Василий Теркин " .

S В поэме был собран образ русского солдата , носителя лучших черт русского национального характера .

S Теркин словно русский богатырь , но человек простой закваски .

S Жизнерадостный , смелый , отважный , скромный , имеет чувство единства и братства , мастер на все руки и профессионал , все эти качества присущи Василию Теркину , а также русскому народу .
A 8 9|||R:VERB:FORM|||имеющий|||REQUIRED|||-NONE-|||0
A 20 21|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0

S Произведения на тему Великой Отечественной войны появлялось не только в годы ее прохождения но и позже .
A 6 7|||R:VERB:NUM|||появлялись|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Например повесть Б. Васильева " А зори здесь тихие " .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S В этом произведении было 5 зинитчиц , которые во главе со старшиной Васковым должны были остановить 16 немецких деверсантов .
A 4 5|||R:NUM|||пять|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||зенитчиц|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL|||диверсантов|||REQUIRED|||-NONE-|||0

S Девушки отважно согласились .

S Гуманистическая позиция писателя в романе " Капитанская дочка "
A 9 9|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S Роман " Капитанская дочка " А. С. Пушкина был посвящен " Пугачевщине " , одно из волнующих исторических событий не только писателя , но и многих людей .
A 13 14|||R:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R:NUM|||одному|||REQUIRED|||-NONE-|||0
A 21 21|||M:ADP|||для|||REQUIRED|||-NONE-|||0
A 25 25|||M:ADP|||для|||REQUIRED|||-NONE-|||0

S Пушкина всегда волновала тема противостояния добра и зла , наверное потому он и решил глубже раскрыть смысл и тему этого страшного события .
A 10 10|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R:ADV|||поэтому|||REQUIRED|||-NONE-|||0

S Автор выбирает именно эту эпоху , потому что ему было важно , чтобы читатель сочувствовал , сопереживал , проживал все " грустные " , и веселые моменты вместе с героями , когда он раскрывал всю настоящую жизнь людей того времени .
A 20 21|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 22 24|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Писателя прежде всего волновала и задевала тема человечности , душевного состояния .

S Это проиллюстрировал нам автор в образе Пугачева .

S Для Пушкина Пугачев — прежде всего человек , а уже потом бунтовщик , который устраивал страшные расправы .

S И хоть писатель не преследовал цели оправдать Пугачева , но показав человека в полноте своей , он заставил нас сочувствовать герою .
A 1 2|||R:OTHER|||хотя|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Гуманист относится к Пугачеву с каким - то сочувствием , но в то же время показывает , что все , что делают со страной бунтовщики — ужасно .
A 25 25|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Это отношение понятно за счет жизненных принципов — взаимоотношений автора .
A 7 9|||U:OTHER||||||REQUIRED|||-NONE-|||0

S Он за мир и против никому не нужных , но в то же время очень жестоких расправ .

S Пушкин относится к русскому бунту , как к бессмысленному и беспощадному событию , но в то же время он пишет о нем , чтобы показать , что это неправильно .
A 5 6|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Он изучает его тщательно , чтобы , вдаваясь в подробности , лучше раскрыть образы героев с человеческой точки зрения .

S В своем последнем произведении автор предупреждает страну , правительство , мир о том , что если люди и дальше будут относиться друг к другу , как делали это люди в то время , то наша страна не будет доброй и счастливой , а станет страной , заставляющей ужасаться при ее произношении , и люди там будут страдать от своей же глупости .

S Он призывает к миру и человеческому отношению друг к другу до последнего .

S В этом весь Пушкин — гуманист .

S ( По поэме М. Лермонтова " Мцыри " )

S " И никого не прокляну ! " . Ключевыми в этой цитате являются слова : никого не прокляну .
A 7 8|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 15 15|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 18 18|||M:PUNCT|||"|||REQUIRED|||-NONE-|||0

S Эти понятия обозначают то , что человек умеет прощать . И я думаю , что это правильно и нужно уметь это делать .
A 17 17|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Это слова произносит сам Мцыри из произведения " Мцыри " , оканчивая свой рассказ о путешествии , и сказав , что скоро он умрет .
A 0 1|||R:DET|||Эти|||REQUIRED|||-NONE-|||0
A 16 17|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Применительно к жизни героя , эти слова значат , что у юноши в жизни было много разочарований , боли , обиды , он никогда не был на свободе .
A 4 5|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Но благодаря этим испытаниям , он стал сильнее .
A 4 5|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S И не взирая на то , что из - за некоторых людей ему было больно и грустно , перед смертью Мцыри всех простил , думая о своей прекрасной и любимой родине .
A 1 3|||R:OTHER|||несмотря|||REQUIRED|||-NONE-|||0

S Потому что мальчик всю жизнь туда стремился , чтобы повидать близкую сердцу природу .
A 11 11|||M:DET|||его|||REQUIRED|||-NONE-|||0

S Сам образ Мцыри привлекателен и необычен , в первую очередь , своим противоречием могущества внутреннего мира и слабостью тела .
A 6 7|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||—|||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:CASE|||могуществом|||REQUIRED|||-NONE-|||0

S Он сам себя морил голодом , показывая , что внутри у него толстый стержень , и если даже юноша будет умирать от голода , он не возьмет ни крошки хлеба .

S Так же необычна борьба и оторванность от этого мира .
A 0 2|||R:ORTH|||Также|||REQUIRED|||-NONE-|||0

S Парень считает , что все настроены против него , и он борется из - за всех сил , чтобы доказать , что он не так прост .
A 10 11|||U:PRON||||||REQUIRED|||-NONE-|||0
A 13 15|||U:ADP||||||REQUIRED|||-NONE-|||0

S И ему хорошо только на своей родине .

S Эти испытания его ломали , но он терпел .

S Автор относится к главному герою с сочувствием , с пониманием .

S Кажется , что автор все это проживал самостоятельно .

S Это проявляется в отношении героя .

S Но в то же время автор показывает его сильным и могучим .

S Это проявляется в поступках героя и описании этих поступков .

S Как раз и тут тоже проявляется противоречие образа героя .
A 2 3|||U:PART||||||REQUIRED|||-NONE-|||0

S Величественный и грандиозный .

S У храма самая долгая и сложная история .

S Когда поверженный Наполеон Бонапарт покинул пределы России в 1812 году , император Александр I повелел выстроить храм в память о мужестве и силе духа русского народа .

S Храм долгое время не возводили и новый собор был возведен на берегу Москвы - реки уже в эпоху правления Николая I .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 22|||R:ORTH|||I.|||REQUIRED|||-NONE-|||0

S Вокруг Храма Христа Спасителя развита площадь , сделана набережная вдоль Москвы - реки до большого каменного моста .
A 14 16|||R:ORTH|||Большого Каменного|||REQUIRED|||-NONE-|||0

S Мост , который идет от площади храма обширный и сделан из камня , ограждения , которые расположены по бокам моста украшены необычными фонарными столбами и выполнены в узорчатом стиле .
A 6 7|||R:OTHER|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R:ADJ:FULL/SHORT|||обширен|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||;|||REQUIRED|||-NONE-|||0
A 20 20|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Основой стиля храма был выбран Византийский .
A 5 6|||R:ORTH|||византийский|||REQUIRED|||-NONE-|||0

S Храм Христа Спасителя был выстроен в основном из серого камня , частично из белого .

S Фасады храма со всех сторон одинаковы по форме и украшены барельефами , изображающие Священное писание .
A 12 13|||R:VERB:INFL|||изображающими|||REQUIRED|||-NONE-|||0
A 14 15|||R:ORTH|||Писание|||REQUIRED|||-NONE-|||0

S Центральный купол намного больше остальных четырех куполов и намного величественный .
A 9 10|||R:ADJ:COMP_FORM|||величественнее|||REQUIRED|||-NONE-|||0

S Если приглядеться , то можно увидеть , что в каждом куполе , которые окружают центральный , расположен колокол .

S Черные двери , ведущие в храм напоминают ворота , а окна в нем сделаны полуовальными .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Сама основа храма была поставлена на фундаменте .

S К Храму Христа Спасителю народ относится как к чему - то грандиозному и величественному , а также необычайно красивому , напоминающем о силе духа , и в наше время Храм значится как достопримечательность .
A 3 4|||R:PROPN|||Спасителя|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:INFL|||напоминающему|||REQUIRED|||-NONE-|||0

S Роман А. С. Пушкина " Капитанская дочка " посвящен Пугачевщине , восстанию , происходившем в 1773 - 1775 годах , под предводительством простого служилого казака Емельяна Пугачева , выступившего за народ .
A 13 14|||R:VERB|||происходившему|||REQUIRED|||-NONE-|||0
A 15 18|||R:ADJ|||1773–1775|||REQUIRED|||-NONE-|||0
A 19 20|||U:PUNCT||||||REQUIRED|||-NONE-|||0

S Основные события написанные в рамане происходят с вымышленными персонажами , сталкивающиеся с проблемами и трудностями того периода , характеризованными потерями близких и человечности .
A 2 2|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL|||романе|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||сталкивающимися|||REQUIRED|||-NONE-|||0

S Ключевыми образами в произведении выступают Петр Гринев , от лица которого идет повествование и Пугачев .
A 13 13|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Именно вокруг них крутится основные события , и каждое решение , слово , мысли влияют как на окружающих их персонажей , так и на последствие этого .
A 3 4|||R:VERB:NUM|||крутятся|||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:NUM|||мысль|||REQUIRED|||-NONE-|||0
A 24 25|||R:NOUN:NUM|||последствия|||REQUIRED|||-NONE-|||0

S Пугачев и Гринев немало проявляют " чувства добрые " , заключающиеся в милосердии , доброте , честность и человечность , которые в дальнейшем влияют на отношение читателя к персонажу , создавая совсем другой образ героя .
A 16 17|||R:NOUN:CASE|||честности|||REQUIRED|||-NONE-|||0
A 18 19|||R:NOUN:CASE|||человечности|||REQUIRED|||-NONE-|||0

S Эти чувства проявляются в различных ситуациях , напрямую связанных с моральными принципами и проблемами .

S Для А. С. Пушкина показалось очень важным изобразить человечность действующих персонажей в романе об историческом и весьма трагическом событии , ведь именно этого качества всегда не хватало многим людям из - за накопленной злобы , и прочих отрицательных качеств , но не смотря на это даже в самых трудных ситуациях необходимо оставаться человеком .
A 4 5|||R:VERB:ASPECT|||оказалось|||REQUIRED|||-NONE-|||0
A 34 35|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 41 43|||R:ORTH|||несмотря|||REQUIRED|||-NONE-|||0

S Узнать для воли иль тюрьмы // На этот свет родимся мы ...
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Автор выделяет ключевыми противопоставлениями между собой словами " воля " и " тюрьма " , делает он это для того , чтобы читатели могли тоже задуматься для чего люди были рождены .
A 2 3|||R:ADJ:CASE|||ключевые|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN|||противопоставления|||REQUIRED|||-NONE-|||0
A 5 6|||U:PRON||||||REQUIRED|||-NONE-|||0
A 26 26|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S Воля обозначает свободу и что - то безграничное , что каждый человек желает .
A 9 10|||R:OTHER|||чего|||REQUIRED|||-NONE-|||0

S Тюрьма же обозначает заключение , узкие стены , что сковывает многих людей с прошлых лет по сей день .

S Эти слова произносит сам Мцыри в своей исповеди , поставив проблемный вопрос .

S Сами слова , произнесенные мальчиком характеризуют жизнь героя , показывая это тем , как он пытается понять ответ на его вопрос .
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||U:PRON||||||REQUIRED|||-NONE-|||0
A 19 20|||R:DET|||свой|||REQUIRED|||-NONE-|||0

S Образ Мцыри достаточно привлекателен его харизмой , стремительностью к своей цели , храбростью и отвагой , необычен своей разносторонностью .
A 4 5|||R:DET|||своей|||REQUIRED|||-NONE-|||0
A 9 10|||U:DET||||||REQUIRED|||-NONE-|||0

S М. Ю. Лермонтов относится к главному герою с пониманием , сожалением , одновременно показывая основные идеи и мысли , как и героя , так и свои , что проявляется во многих строках произведения .
A 9 10|||R:OTHER|||и|||REQUIRED|||-NONE-|||0
A 18 19|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 20 21|||U:PART||||||REQUIRED|||-NONE-|||0

