S Сам роман посвящен Пугачевщине .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно были исторические произведения и до этого .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S К примеру самые ранние были трагедия " Борис Годунов " и поэма " Полтава " .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 3|||G:PRON:FORM|||самыми|||REQUIRED|||-NONE-|||0

S Там тоже безусловно есть историзм , но роман " Капитанская дочка " ‒ художественное произведение .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Поэт обращается к истории страны , как гражданин , как человек , который может осмыслить основные события .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Поэтому А. С. Пушкин пишет не как исторический деятель и сторонник монарха .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он пишет о пугачевщине от лица людей , которые сами участвовали в нем .
A 12 13|||G:PRON:FORM|||ней|||REQUIRED|||-NONE-|||0

S Ведь его интересует отношение общества к народу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сам историзм конечно же передается с помощью людей .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Есть сословия , есть крестьяне , есть дворяне и разумеется присутствует монарх .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Образ с помощью которого лучше всего передается историзм ‒ дворянин .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Для него честь превыше всего и действует он по тем правилам и манерам .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||L:REP||||||REQUIRED|||-NONE-|||0

S Думаю , нам будет интереснее как и автору понять мироустройство , обновление государства того века .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ведь важно понять каждую роли личности в истории .
A 4 5|||G:NOUN:CASE|||роль|||REQUIRED|||-NONE-|||0

S Без исключений , это произведение актуально до сих пор , потому что и сейчас есть проблемы народа и власти , как , зачем и почему происходят восстания и митинги .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждого должен интересовать не статус , а человек как личность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Счастье как творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть нулевой уровень счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А наша задача ‒ повышать его как у окружающих , так и у себя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Способы различны , но для каждого есть свои .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно начать с малого : с семьи , рабочего пространства и друзей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У любого есть возможность созидать начало жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
